    <h1>Резус-конфликт. Профилактика возможна.</h1>
    <p >Беременные женщины, чья кровь резус-отрицательна, подвержены риску резус-конфликта. Материнская иммунная система атакует эритроциты плода, воспринимая их как чужеродные. Поэтому женщины вынуждены постоянно сдавать анализы для выявления антирезусных антител в крови. </p>
    <p >Резус-конфликт приводит к гемолитической болезни плода — серьезному состоянию, которое сопровождается анемией, нарушением функционирования органов, повреждением мозга ребенка и даже его внутриутробной гибелью.</p>
    <p >Мы знаем, как избавить вас от волнений. Узнайте резус-фактор плода уже с 10-ти недель беременности. Подготовьтесь к профилактике резус-конфликта, если это необходимо.</p>
    <p >Здоровье будущего малыша в ваших руках — пройдите тест на резус-фактор плода. </p>
    <p >Подробности по телефону:&nbsp;<i>+7-915-480-03-03</i></p>
    