<h1>Тест на отцовство</h1>
<p><a href=/uploads/2017/03/Paternity-test-iStock_000000182291XSmall.jpg"><img
                 src="http://sd-med.ru/wp-content/uploads/2017/03/Paternity-test-iStock_000000182291XSmall.jpg"
                alt="Тест на отцовство"
                srcset="http://sd-med.ru/wp-content/uploads/2017/03/Paternity-test-iStock_000000182291XSmall.jpg 421w, http://sd-med.ru/wp-content/uploads/2017/03/Paternity-test-iStock_000000182291XSmall-300x203.jpg 300w"
                sizes="(max-width: 421px) 100vw, 421px"></a></p>
<p>ДНК тест на отцовство позволяет установить, может ли мужчина являться биологическим отцом конкретного
    ребенка или нет. Возможны два варианта результата анализа: (1) исключение отцовства и (2) неисключение
    отцовства. Вероятность при неисключении отцовства 99,9999% и выше (вероятность 100% при неисключении отцовства
    теоретически не достижима). Вероятность при исключении отцовства составляет 100%. Существует два типа анализов
    на отцовства — дуэт и трио. При дуэте анализируются биологические образцы ребёнка и предполагаемого
    отца. При трио — биологические образцы ребёнка, предполагаемого отца и биологической матери. Использование
    образца биологической матери значительно повышает точность анализа.</p>
<p>Установление отцовства по ДНК проводится методом анализа 16, 20, или 24 STR генетических маркеров,
    являющихся стандартными маркерами для анализа ДНК на определение отцовства во всех ведущих лабораториях
    мира.</p>
