<h1>PrenaTest - исследование хромосомного здоровья плода</h1>
<br>
<p>Спокойствие беременной женщины — это здоровье её будущего малыша.</p>
<p>Каждая беременная женщина хочет как можно раньше знать, что с её ребенком все в порядке.</p>
<p>Мы нашли быстрое и простое решение – PrenaTest, «Тест здорового малыша», который рекомендован всем беременным женщинам
    как более точный по сравнению с комбинированным скринингом. Пройдите PrenaTest, сдав всего лишь один анализ
    крови.</p>
<p><b>Преимущества PrenaTest:</b></p>
<ul>
    <li>Абсолютная безопасность - плод не подвергается никаким воздействиям</li>
    <li>Простое - для исследования достаточно однократного забора крови у матери</li>
    <li>Доступно на ранних сроках - проводится с 9-ти недель беременности</li>
    <li>проводится при беременности в результате использования вспомогательных репродуктивных технологий (ЭКО, донорская
        яйцеклетка, суррогатное материнство)</li>
    <li>Точнее и информативнее обычного скрининга 1 семестра беременности</li>

</ul>
<h3>Возможности пренатального исследования PrenaTest:</h3>
<table class="table table-bordered">
    <tbody>
    <tr valign="top">
        <td>
            <p>PrenaTest основной </p>
        </td>
        <td>
            <p>PrenaTest+ расширенный</p>
        </td>
    </tr>
    <tr valign="top">
        <td>
            <p>синдром Дауна (Трисомия 21)</p>
            <p>+ определение пола плода</p>
        </td>
        <td>синдром Дауна (Трисомия 21) <p></p>
            <p>+ синдром Эдвардса (Трисомия 18)</p>
            <p>+ синдром Патау (Трисомия 13) </p>
            <p>+ числовые нарушения по половым хромосомам:</p>
            <p>· &nbsp;синдром Тернера (45, Х)</p>
            <p>· &nbsp;трисомия по Х хромосоме (47, ХХХ)</p>
            <p>· &nbsp;синдром Клайнфельтера (47, ХХY)</p>
            <p>· синдром Джейкобса (47, XYY)</p>
            <p>+ определение пола плода</p></td>
    </tr>
    </tbody>
</table>
<br>
<p>Пройдите тест и наслаждайтесь беременностью!</p>
