<p  >  <b>Определить пол будущего малыша по забору крови.</b>  </p>
<p  >  Каждой беременной женщине интересно знать кого она носит под сердцем: мальчика или девочку?   </p>
<p  >  Мы поможем узнать пол ребенка уже с 9-ти акушерских недель беременности. Будущей маме нужно просто сдать кровь.   </p>
<p  >  <b>Преимущества теста:</b>  </p>
<p  >  абсолютно безопасен  </p>
<p  >  точность 99,9%  </p>
<p  >  результат в течение     3-5 дней с момента поступления образцов в лабораторию  </p>
<p  >  Наши врачи исследуют свободно циркулирующую внеклеточную ДНК в крови матери. Определение пола зависит от наличия      Y      хромосомы в выделенной ДНК.   </p>
<table>
    <colgroup>
        <col width="297">
        <col width="298"> </colgroup>
    <tbody>
    <tr valign="top">
        <td width="297">
            <p align="center">  Установлено наличие генетического материала      Y      хромосомы:  </p>
            <p align="center">
            </p></td>
        <td width="298">
            <p align="center">  Отсутствует генетический материал      Y      хромосомы:  </p>
            <p align="center">
            </p></td>
    </tr>
    </tbody>
</table>
<p  >  Сдайте кровь и узнайте пол будущего малыша.  </p>
<p  >  Подробности по телефону:&nbsp;  <i>+7-915-480-03-03</i></p>
