<h1>Лазерная медицина. Фотодинамическая терапия. ВЛОК.</h1>

<p><strong>ВЛОК</strong> (внутривенное лазерное облучение крови) — это одна из самых эффективных разновидностей
    современной физиотерапии, без которой сегодня медики почти не представляют себе лечение обширного списка
    заболеваний. До недавнего времени эта методика считалась экспериментальной, но высокая лечебная результативность
    ВЛОК очень быстро была признана медицинским сообществом. Все без исключения аппараты «Матрикс» прошли сертификацию.
</p>
<p><img alt="Лазерное освечивание крови ВЛОК"
        src="/uploads/2015/05/лазер-2.jpg"
        srcset="/uploads/2015/05/лазер-2.jpg 400w, /uploads/2015/05/лазер-2-200x300.jpg 200w"
        sizes="(max-width: 400px) 100vw, 400px">
</p>
<p>Благодаря высокоэффективному воздействию внутрисосудистого лазерного облучения крови на организм человека системы
    жизнеобеспечения и внутренние органы активизируется в своей работе, в результате чего происходит коррекция
    нарушений, которые имеются в организме. Используются излучения различных длин волн — от ультрафиолетового (УФ) до
    инфракрасного (ИК). Для этого в аппарате предусмотрено поочередное подключение излучателей с различными длинами
    волн. Эта возможность существенно повышает эффективность процедур ВЛОК, расширяет возможности прибора.</p>
<p><strong>Как работает аппарат «Матрикс-ВЛОК»?</strong></p>
<p>В поверхностную локтевую вену заводят одноразовый световод и оставляют там на некоторое время. Клинический эффект
    наступает уже к концу курса лечения, состоящего из 5 — 10 сеансов, продолжительностью до 20 — 30 мин, и устойчиво
    сохраняется в течение нескольких месяцев. При необходимости проводятся повторные курсы лечения через 2 — 3 месяца
    при значительной тяжести заболевания. Уже после первой процедуры в большинстве случаев заметно хотя бы небольшое
    улучшение.</p>
<p>Аппарат имеет автоматический таймер и цифровую индикацию продолжительности процедуры. Предусмотрена плавная
    регулировка и цифровой контроль мощности излучения. При проведении процедуры ВЛОК используются стерильные
    одноразовые световоды КИВЛ-01 с иглой, которые подключаются к специальному разъему излучателя.<br>
    Безопасность и комфорт аппарата лазерной терапии оказывают эффективное воздействие на самочувствие и здоровье
    человека — мягко и деликатно. Лечебный эффект может продолжать от четырех месяцев до полугода.</p>
<p><strong>Эффект воздействия ВЛОК на разные органы и системы:</strong></p>
<ul>
    <li>Противовоспалительный — быстрое и эффективное снятие всех признаков воспаления (отечность тканей, болевой
        синдром и т. д.), значительно превышающее по действию все известные фармакологические препараты.
    </li>
    <li>Антивирусный, антибактериальный — за счет быстрого и стойкого укрепления иммунной системы, повышения
        чувствительности микроорганизмов к антибиотикам, увеличение устойчивости тканей к повреждающему воздействию
        микроорганизмов.
    </li>
    <li>Повышение чувствительности к лекарственным препаратам, что позволяет снизить их дозировку (антибиотики, гормоны,
        нитраты, психотропные и т. д.).
    </li>
    <li>Повышение кислородной емкости крови и улучшение оксигенации органов и тканей.</li>
    <li>Нормализация и стимуляция регенераторных и обменных процессов.</li>
    <li>Стимуляция регенерации, улучшение функциональных свойств эритроцитов.</li>
    <li>Антиаллергический.</li>
    <li>Дезинтоксикационный — при значительной тяжести заболевания.</li>
    <li>Гормоностимулирующий — тонизирующее действие на яичники, щитовидную железу, надпочечники, молочные железы
        (стимуляция лактации).
    </li>
    <li>Сердечно-сосудистый — снятие спазма и расширение сосудов мелкого и среднего диаметра. Увеличение сети капилляров
        в патологическом очаге. Рассасывание микротромбов. Уменьшение вязкости крови. Снижение повышенной свертываемости
        крови. Стимуляция обмена и повышение уровня кислорода в тканях. Снижение содержания холестерина в крови.
    </li>
    <li>Антиферментный — снижение секреции желудочно-кишечного тракта, поджелудочной железы.</li>
    <li>Легочный — улучшение функции дыхания. Бронхорасширяющий эффект.</li>
</ul>
<p>Универсальность и эффективность этого метода лечения способствуют применению ВЛОК как самостоятельно, так и в
    комплексе с другими методами лечения.</p>
<p><strong>Почему необходимо использовать именно инвазивный (внутривенный) метод, а не наружное облучение, которое проще
        и дешевле?</strong></p>
<ul>
    <li>При прохождении через кожу теряются важные свойства лазерного излучения.</li>
    <li>Если применять световод длиной менее 20 см, то лазерное излучение проходит практически без нарушения своей
        пространственно-временной организации.
    </li>
    <li>Взаимодействие лазера с биотканями носит многофакторный характер. На эти процессы оказывает влияние не только
        коэффициент поглощения, но и рассеяние, переотражение. Все это учитывается при инвазивном (внутривенном)
        воздействии.
    </li>
    <li>При наружном методе воздействия лазерное излучение не только теряет свои «целебные» свойства, но и рассеивается
        в близлежащих тканях совершенно непредсказуемо, а значит, нет возможности с достаточной степенью точности
        контролировать дозу воздействия.
    </li>
</ul>
<p>Как эффективный метод лечения, лазерная терапия была официально признана в СССР в 1974 году, где и получила
    наибольшее развитие. В Японии институт лазерной терапии успешно работает с 1980 года по сей день [Ohshiro Т., 1993],
    в Китае [Zhou Y.C., 1991], Канаде [McKibbin L.S., Downie R., 1991], Вьетнаме [Lap V.C. et al., 1994], странах
    Латинской Америки и Восточной Европы [Ailioaie C. et al., 2006] метод применяется также давно, пусть и не с таким
    размахом, как в СССР, а позднее в России [Korepanov V.I., 1997; Skobelkin O., 1994]. Толчком к продвижению одного из
    самых перспективных направлений современной физиотерапии стало официальное признание метода в Европе в 2000 году и в
    США в 2003 году, что привело к настоящему буму в его распространении во всём мире.</p>
<p><img alt="ВЛОК - лазерная терапия"
        src="/uploads/2015/05/лазер-1.jpg"
        srcset="/uploads/2015/05/лазер-1.jpg 1134w, /uploads/2015/05/лазер-1-300x219.jpg 300w, /uploads/2015/05/лазер-1-1024x748.jpg 1024w"
        sizes="(max-width: 1134px) 100vw, 1134px"
    ></p>

<p>Врачи и Медицинские сестры Столичной диагностики имеют сертификаты, позволяющие работать с лазерной медицинской
    техникой.</p>
<p> Длительность курса обычно составляет 7 дней, подбирается индивидуально врачом.
</p>


<p><img class="alignnone wp-image-362 size-full" src="/uploads/2016/04/влок.jpg" alt="влок"
        srcset="/uploads/2016/04/влок.jpg 541w, /wp-content/uploads/2016/04/влок-300x92.jpg 300w"
        sizes="(max-width: 541px) 100vw, 541px" width="541" height="166"></p>
