<p>Одним из самых распространённых методов лазерной терапии остаётся внутривенное лазерное освечивание крови (ВЛОК),
    причиной тому служит его универсальность и высокая эффективность.</p>
<p><a href="/uploads/2015/05/лазер-2.jpg">
        <img alt="лазер 2"
             src="/uploads/2015/05/лазер-2.jpg"
             srcset="/uploads/2015/05/лазер-2.jpg 400w, /uploads/2015/05/лазер-2-200x300.jpg 200w"
             sizes="(max-width: 400px) 100vw, 400px">
    </a></p>
<p>Как эффективный метод лечения, лазерная терапия была официально признана в СССР в 1974 году, где и получила
    наибольшее развитие. В Японии институт лазерной терапии успешно работает с 1980 года по сей день [Ohshiro Т., 1993],
    в Китае [Zhou Y.C., 1991], Канаде [McKibbin L.S., Downie R., 1991], Вьетнаме [Lap V.C. et al., 1994], странах
    Латинской Америки и Восточной Европы [Ailioaie C. et al., 2006] метод применяется также давно, пусть и не с таким
    размахом, как в СССР, а позднее в России [Korepanov V.I., 1997; Skobelkin O., 1994]. Толчком к продвижению одного из
    самых перспективных направлений современной физиотерапии стало официальное признание метода в Европе в 2000 году и в
    США в 2003 году, что привело к настоящему буму в его распространении во всём мире.</p>
<p><a href="/uploads/2015/05/лазер-1.jpg"><img
                alt="лазер 1"
                src="/uploads/2015/05/лазер-1.jpg"
                srcset="/uploads/2015/05/лазер-1.jpg 1134w, /uploads/2015/05/лазер-1-300x219.jpg 300w, /uploads/2015/05/лазер-1-1024x748.jpg 1024w"
                sizes="(max-width: 1134px) 100vw, 1134px"
                ></a></p>
<p>Врачи и Медицинские сестры Столичной диагностики имеют сертификаты, позволяющие работать с лазерной медицинской
    техникой.</p>
<p> Длительность курса обычно составляет 7 дней, подбирается индивидуально врачом. 
</p>
<p> Стоимость одной процедуры 500 рублей </p>
