<h1>Неинвазивный пренатальный генетический тест</h1>
<p><a href="/uploads/2015/05/ДОТ-тест.jpg"><img alt="ДОТ тест" src="/uploads/2015/05/ДОТ-тест-300x192.jpg"
                                                srcset="/uploads/2015/05/ДОТ-тест-300x192.jpg 300w, /uploads/2015/05/ДОТ-тест.jpg 930w"
                                                sizes="(max-width: 300px) 100vw, 300px" width="300" height="192"></a>
</p>
<table>
    <tbody>
    <tr>
        <td valign="top">
            <div>Столичная диагностика предлагает Вашему вниманию новое уникальное неинвазивное исследование для
                диагностики наиболее распространенных хромосомных синдромов, таких как<strong> синдром Дауна (трисомия
                    21 хромосомы)</strong>, <strong>синдром Эдвардса (трисомия 18 хромосомы)</strong> или <strong>синдром
                    Патау (трисомия 13 хромосомы)</strong>, <strong>синдром Тернера (моносомия Х-хромосомы, ХО)</strong>
                с высокой точностью и минимальным риском для себя и будущего ребенка.
            </div>
            <div> Новая методика предназначена для уточнения выявленной возможной хромосомной патологии плода по данным
                УЗИ и данным биохимических рисков, также если в семье есть ребенок с хромосомным синдромом. Анализ также
                рекомендуется проводить беременным старше 35 лет и в качестве скринингового теста для диагностики
                трисомий 13,18,21 хромосом и моносомии Х хромосомы.
            </div>
            <div><a href="/uploads/2015/05/ДОТ-тест-3.jpg"><img alt="ДОТ тест 3"
                                                                src="/uploads/2015/05/ДОТ-тест-3-300x248.jpg"
                                                                srcset="/uploads/2015/05/ДОТ-тест-3-300x248.jpg 300w, /uploads/2015/05/ДОТ-тест-3.jpg 965w"
                                                                sizes="(max-width: 300px) 100vw, 300px" width="300"
                                                                height="248"></a></div>
            <div> Неинвазивный пренатальный тест является безопасной альтернативной методикой амниоцентезу, поэтому не
                вызывает опасности прерывания беременности. По сравнению с другими исследованиями, позволяет получить
                более точную информацию (точность выше 99,9%), чем оценка вероятности наличия хромосомных синдромов с
                помощью биохимического скрининга.
            </div>
            <div><a href="/uploads/2015/05/ДОТ-тест-4.jpg"><img alt="ДОТ тест 4"
                                                                src="/uploads/2015/05/ДОТ-тест-4-300x238.jpg"
                                                                srcset="/uploads/2015/05/ДОТ-тест-4-300x238.jpg 300w, /uploads/2015/05/ДОТ-тест-4.jpg 911w"
                                                                sizes="(max-width: 300px) 100vw, 300px" width="300"
                                                                height="238"></a></div>
            <div> Технология неинвазивного пренатального теста заключается в выделении из крови беременной женщины ДНК
                плода и выполнения анализа с помощью новейшей технологии секвенирования, которая позволяет определить
                ряд тяжелых и наиболее распространенных хромосомных синдромов. Проведенные медицинские исследования
                показали, что наиболее эффективным методом скрининга трисомии 21 хромосомы является исследование
                внеклеточной ДНК, выделенной из плазмы крови матери. Результаты исследований были опубликованы в ведущих
                журналах для акушеров и гинекологов. (Nicolaides et al, Prenatal Diagnosis,2013)
            </div>
            <div><a href="/uploads/2015/05/ДОТ-тест-5.jpg"><img alt="ДОТ тест 5"
                                                                src="/uploads/2015/05/ДОТ-тест-5-300x276.jpg"
                                                                srcset="/uploads/2015/05/ДОТ-тест-5-300x276.jpg 300w, /uploads/2015/05/ДОТ-тест-5.jpg 616w"
                                                                sizes="(max-width: 300px) 100vw, 300px" width="300"
                                                                height="276"></a></div>
            <div> Существующие программы скрининга могут лишь указать на вероятность (например, 1 из 50 или 1 из 5000)
                того, что беременность протекает с хромосомной патологией. При биохимическом скрининге, 1/6 случаев
                синдрома Дауна остается не выявленным. В то же время, среди женщин, имеющих положительные результаты
                биохимического скрининга (где риск синдрома Дауна выше общепопуляционного), 95% вынашивают здорового
                ребенка, подвергаясь ненужному беспокойству и угрозе выкидыша в результате амниоцентеза. Благодаря
                методике неинвазивного пренатального теста, можно будет уточнить с точностью до 99,9% наличие или
                отсутствие у ребенка хромосомной патологии по 13, 18 и 21 хромосоме и моносомии Х хромосомы.
            </div>
            <div><a href="/uploads/2015/05/ДОТ-тест-2.jpg"><img alt="ДОТ тест 2"
                                                                src="/uploads/2015/05/ДОТ-тест-2-300x224.jpg"
                                                                srcset="/uploads/2015/05/ДОТ-тест-2-300x224.jpg 300w, /uploads/2015/05/ДОТ-тест-2.jpg 940w"
                                                                sizes="(max-width: 300px) 100vw, 300px" width="300"
                                                                height="224"></a></div>
            <div>
                <div> Для выполнения исследования необходима кровь матери (правила взятия см. ниже).</div>
                <div> Предоставление биоматериала ДНК отца (буккальный соскоб) является желательным для снижения
                    вероятности редких случаев, требующих перезабора материала матери.
                </div>
                <div><strong>Ограничения:</strong></div>
                <div><img alt="" src="http://dialab.ru/images/logo/voskl.png">Неинвазивный Пренатальный Тест является
                    информативным исследованием, <strong>начиная с 9 недели одноплодной беременности</strong>.
                    Используется только при прогрессирующей одноплодной беременности. Не проводится для пациенток ЭКО
                    при суррогатном материнстве и при использовании донорской яйцеклетки. Также недопустимо проведение
                    исследования у пациенток с пересадками костного мозга и/или стволовых клеток в анамнезе.
                </div>
                <div><strong>Срок выполнения:</strong> до 12 рабочих дней</div>
                <p><strong>ИНСТРУКЦИЯ ПО СБОРУ БИОМАТЕРИАЛА на Неинвазивный Пренатальный Тест </strong></p>
                <div>
                    <div>Сдать кровь на «Неинвазивный Пренатальный Тест» можно независимо от времени приема пищи.</div>
                    <div>За 20 минут до сдачи крови можно съесть что-нибудь сладкое (шоколад, сладкий сок), что повысит
                        концентрацию фетальной ДНК («свободно циркулирующей ДНК плода»).
                    </div>
                    <div>
                        <div><strong>Кровь пациентки</strong></div>
                        <div>1. Взять кровь пациентки в две 10 мл пробирки, поставляемые в наборе. Всего необходимо
                            собрать не менее 16 мл крови.
                        </div>
                        <div>2. Сразу после забора крови пробирку перевернуть 10 раз для перемешивания крови с
                            реактивом. Пробирки не встряхивать!
                        </div>
                        <div>3. Пробирки промаркировать, обернуть гелевой упаковкой и поместить в металлизированный
                            конверт.
                        </div>
                        <div></div>
                        <div>
                            <hr>
                        </div>
                        <div>
                            <div><em><strong>Формат записи паспортных данных на пробирке </strong></em></div>
                            <div>Сначала идёт ФАМИЛИЯ («Last name»), а затем ИМЯ («First name»), чётко и разборчиво –
                                всё печатными заглавными латинскими буквами.
                            </div>
                            <div>В поле DOB MM/DD/YYYY (дата рождения) следует писать последовательно:</div>
                            <div>а) сначала 2 цифры месяца «ММ»</div>
                            <div>б) затем 2 цифры числа месяца «DD»</div>
                            <div>в) затем 4 цифры года «YYYY»</div>
                        </div>
                    </div>
                </div>
                <div>
                    <div><em><strong>Пример:</strong></em></div>
                    <div>пациентка Мария Петровна Иванова, дата рождения 21 декабря 1983 года,</div>
                    <div>записывается следующим образом: IVANOVA MARIA DOB 12/21/1983</div>
                    <div><em>Предложите Пациентке самой записать свои Фамилию и Имя на английском так, как записано в
                            загранпаспорте или на банковской карточке, а только после этого процедурная сестра
                            воспроизведёт всё на пробирке. Пусть пациентка лично напишет в бланке ФИО полностью, дату
                            рождения и проверит, как процедурная сестра воспроизвела эти данные на пробирках, а затем
                            поставит рядом в бланке свою роспись. </em></div>
                        <hr>
                    <div>
                        <div></div>
                        <div>4. Наклеить 1 (один) штрих-код в верхний правый угол направления, а оставшиеся 2 (два)
                            оставить в наборе.
                        </div>
                        <div>5. Поместить металлизированный конверт с образцами крови в набор Natera. Набор с собранными
                            образцами хранить при комнатной температуре.
                        </div>
                        <div>6. Доставка образцов в лабораторию строго в день взятия материала</div>
                        <div>
                            <p><strong>Инструкция по забору образца букального эпителия (ДНК биологического
                                    отца)</strong></p>
                            <ul>
                                <li>Не есть в течение 30 мин до взятия мазка.</li>
                                <li>Прополоскать рот чистой водой.</li>
                                <li>Чётко записать информацию на этикетке с образцом букального эпителия с именем и
                                    датой рождения отца (формат записи такой же, как и в случае с кровью матери,
                                    латинскими буквами)
                                </li>
                                <li>Вскрыть тубу с тампоном и снять колпачок.</li>
                                <li>Вынуть палочку с ватным тампоном из тубы и энергично потереть тампоном вперёд-назад
                                    по внутренней поверхности щеки в течение 60 секунд. Движения должны быть с усилием,
                                    но без болезненных ощущений.
                                </li>
                                <li>Вернуть палочку с тампоном в оригинальную тубу и положить на ровную поверхность для
                                    высыхания. Не закрывать колпачок.
                                </li>
                                <li>Оставить тампон на 15 минут. Затем плотно закрыть колпачок тубы.</li>
                            </ul>
                            <div></div>
                            <div><strong>Скоро в Столичной Диагностике</strong></div>
                        </div>
                    </div>
                </div>
            </div>
        </td>
    </tr>
    </tbody>
</table>
