<h1>Холтер, ЭЭГ (Электроэнцефалограмма)</h1>
<p><strong>Холтер</strong> – аппаратный метод диагностики кардиологических заболеваний, характеризующийся
 круглосуточным мониторированием и записью электрокардиограммы пациента, при помощи закрепления портативного
 устройства на теле пациента.</p>
<p>
 <iframe src="https://www.youtube.com/embed/qUjaLSwW_Bk" allowfullscreen="allowfullscreen" width="560" height="315"
 frameborder="0"></iframe>
</p>
<p>Этот метод аппаратного исследования работы сердца основан на использовании технического прибора – холтера, который
 при помощи эластичных и безопасных креплений фиксируется на теле пациента. Прибор не сказывается на качестве жизни
 пациента, не ограничивает его физическую активность или свободу передвижения. Идея самого исследования состоит в
 наблюдении и фиксировании сердечных ритмов при обычной повседневной жизни пациента. Данный прибор самостоятельно
 мониторирует и записывает результаты ЭКГ в зашифрованном виде на протяжении необходимого для исследования срока.</p>
<p>Данный метод позволяет оценить работу сердца в динамике, связать изменение сердечных ритмов с временем суток,
 степенью утомления или физической нагрузки и при этом не отрывать пациента от обычной жизни. Холтер характеризуется
 высокой точностью и исключает возможность ошибки или неправильного результата.</p>
<p><em>Само исследование подразделяется на три этапа по степени участия пациента:</em></p>
<ul>
 <li>закрепление устройства на теле человека; регистрация сердечных ритмов, запись кардиограммы в течении
 необходимого времени;
 </li>
 <li>снятие прибора, расшифровка результатов электрокардиограммы;</li>
 <li>трактовка полученных результатов исследования.</li>
</ul>
<h2>Когда необходимо холтер исследование?</h2>
<p>На этот вопрос может ответить только врач-кардиолог. Как и другие методы диагностики кардиологических заболеваний,
 аппаратная диагностика назначается индивидуально. В зависимости от возраста пациента, предварительного диагноза и
 степени предполагаемых физических нагрузок определяется целесообразность проведения исследование и рассчитывается
 его длительность. Чаще всего холтер назначают при подозрении следующих заболеваний или наличия подозрения на
 них:</p>
<ul>
 <li>Изменения кровяного давления – гипертония или гипотония;</li>
 <li>Нарушения сердечных ритмов;</li>
 <li>Острые боли в области сердца;</li>
 <li>Частые головокружения, потери сознания;</li>
 <li>Сахарный диабет любой степени сложности;</li>
 <li>Сердечная недостаточность;</li>
 <li>Ишемическая болезнь сердца;</li>
 <li>Перенесенный инфаркт, инсульт;</li>
 <li>Проверка результативности лечения.</li>
</ul>
<p>Холтер исследование абсолютно безопасно, безболезненно, не имеет противопоказаний или ограничений. Проведение холтер
 ЭКГ не сказывается на работе систем организма, не вызывает осложнений или последствий. Данный вид диагностики
 разрешен к проведению у детей и людей пожилого возраста. Лица, ведущие активный образ жизни, спортсмены не ощутят
 дискомфорта, холтер не повлияет на проведение тренировки. Однако, во время исследования необходимо воздержаться от
 посещения бассейна, сауны, бани и солярия.</p>
<p><strong>Холтер ЭКГ проходит так:</strong> в назначенное время пациент приходит на прием, где врач закрепляет
 аппарат, выдает инструкции по поводу наблюдений. После установки холтера пациент может быть свободен. Обычно
 исследование проводится в течении суток. Все время холтер диагностики пациенту следует вести дневник, в котором
 фиксировать следующие изменения:</p>
<ul>
 <li>Вид занятия или деятельности – т.е. то, чем пациент занимается: отдых, сон, физическая активность, занятие
 спортом, вождение транспорта, просмотр телевизора или чтение и т.д.;
 </li>
 <li>Самочувствие, как позитивные, так и негативные состояния: головная боль, головокружение, тошнота, боль в сердце,
 слабость, болевые ощущения в других участках организма, нормальное и хорошее самочувствие и т.д.;
 </li>
 <li>При дискомфортных или болезненных ощущениях необходимо указать их длительность, интенсивность, а также меры,
 принятые по их устранению – прием медикаментов, лекарственных средств, массаж, покой и т.д.
 </li>
 <li>Особое внимание необходимо уделить факторам, улучшающим и ухудшающим состояние пациента – прогулка, физическая
 нагрузка, стресс, переутомление и т.д.;
 </li>
 <li>Немаловажно точно фиксировать время всех изменений: состояния здоровья, вида деятельности, появления и
 исчезновения дискомфорта и боли и т.д.
 </li>
</ul>
<p>Во многом информативность и эффективность холтер диагностики зависит от качества ведения дневника наблюдений
 пациентом, особую важность имеет точность фиксирования времени. По истечению срока, отведенного на исследование
 (обычно не более суток), пациент возвращается в медицинское учреждение для снятия аппарата и расшифровки результатов
 ЭКГ. Расшифровка занимает несколько минут, после чего пациент направляется к лечащему врачу. Путем сопоставления
 расшифрованных результатов исследования и дневника пациента врач составляет полную клиническую картину текущего
 состояния здоровья пациента. Данный вид диагностики позволяет уточнить или предварительный диагноз. Скорректировать
 лечение или оценить его результативность.</p>
<h3>ЭЭГ Электроэнцефалограмма</h3>
<p><a href="/uploads/2014/03/ЭЭГ.png"><img  
 src="/uploads/2014/03/ЭЭГ.png"
 alt=""
 srcset="/uploads/2014/03/ЭЭГ.png 504w, /uploads/2014/03/ЭЭГ-210x300.png 210w"
 sizes="(max-width: 504px) 100vw, 504px"
 width="504" height="720"></a></p>
<div>
 <p>Электроэнцефалография (ЭЭГ) – высокоинформативный метод диагностики состояния нервной системы, основанный на
 регистрации биоэлектрических потенциалов коры головного мозга (ГМ) в процессе его жизнедеятельности.</p>
 <p>Датчики на голове пациента располагают так, чтобы зафиксировать активность всех отделов мозга. В результате по
 электроэнцефалограмме можно проанализировать работоспособность ГМ в целом, выявить патологические очаги, оценить
 характер и степень повреждений, поставить точный диагноз, определить тактику лечения или осуществлять контроль
 эффективности проводимой терапии.</p>
 <p>ПоказанияЭЭГ достаточно широко применяется для диагностики психических, неврологических и психоневрологических
 заболеваний, входит в программу скрининговых обследований при прохождении медкомиссии.</p>
 <p>Электроэнцефалографию назначают при подозрении на такие заболевания, как:</p>
 <ul>
 <li>эпилепсия;</li>
 <li>вегето-сосудистая дистония;</li>
 <li>задержка речевого развития, заикание;</li>
 <li>воспалительные, токсические и дегенеративные поражения головного мозга;</li>
 <li>черепно-мозговые травмы;</li>
 <li>сосудистые патологии и нарушения кровообращения;</li>
 <li>опухолевые процессы в головном мозге.</li>
 </ul>
 <p>Также ЭЭГ может быть назначена лечащим врачом при жалобах пациента на:</p>
 <ul>
 <li>хронические головные боли, в том числе мигренеподобные;</li>
 <li>головокружения и частые обмороки;</li>
 <li>нарушения сна, бессонницу или беспричинные пробуждения по ночам.</li>
 </ul>
 <p>Противопоказаний к проведению ЭЭГ нет.</p>
 <p>Подготовка</p>
 <p>За 48 часов до процедуры следует отказаться от употребления спиртных напитков и кофеинсодержащих продуктов (кофе,
 кола, черный чай, энергетики, шоколад и др.).</p>
 <p>В случае приема нейролептиков и снотворных препаратов необходимо предупредить об этом лечащего врача, чтобы при
 расшифровке электроэнцефалограммы их действие было учтено.</p>
</div>
