<h1>Электрокардиограмма (ЭКГ)</h1>
<div align="justify"> <b>Электрокардиограмма (ЭКГ)</b> (electrocardiogram (ECG)) — графическая запись электрических потенциалов, сопровождающих работу сердца, на движущейся бумажной ленте. Запись электрокардиограммы производится с помощью специального прибора, называемого электрокардиографом (electrocardiograph).
</div>
<p><a href="/uploads/2014/03/2004CVS21_01-1.gif"><img
                  alt="2004CVS21_01 (1)"
                src="/uploads/2014/03/2004CVS21_01-1.gif" width="508" height="331"></a>
</p>
<p><a href="/uploads/2014/03/slider-home2-1.jpg"><img
                  alt="slider-home2 (1)"
                src="http://ch-tea.ru/ruza/wp-content//uploads/2014/03/slider-home2-1.jpg"
                srcset="/uploads/2014/03/slider-home2-1.jpg 616w, /uploads/2014/03/slider-home2-1-300x146.jpg 300w"
                sizes="(max-width: 474px) 100vw, 474px" width="474" height="230"></a></p>
<div align="justify"> <b>Показания к проведению ЭКГ</b><br>
 </div>
<p></p>
<div align="justify">
    <ul>
        <li> Подозрение на заболевания сердца и высокий риск в отношении этих заболеваний. </li>
        <li> Ухудшение состояния больных с заболеваниями сердца, появление болей в области сердца, развитие или усиление одышки, возникновение аритмии. 
        </li>
        <li> Перед любыми оперативными вмешательствами. </li>
        <li> Заболевания внутренних органов, эндокринных желез, нервной системы, болезней уха, горла, носа, кожные заболевания и т. д. при подозрении на вовлечение сердца в патологический процесс. 
        </li>
        <li> Наличие профессионального риска. </li>
    </ul>
    <p> С помощью электрокардиограммы врач может диагностировать различные заболевания сердца, приводящие к характерным изменениям на ЭКГ.<br>
  <br>
Предварительной записи или специальной подготовки к исследованию не требуется.  </p></div>
