<p>В Нашем медицинском центре работают только узкоспециализированные врачи Ультразвуковой диагностики , имеющие большой
    опыт именно в своей специальности.</p>
<p>УЗИ в Столичной диагностике — это УЗИ и консультация профильного врача!</p>
<p>Исследование проводиться на УЗ аппарате Экспертного уровня 2015 года</p>
<p><a href="/uploads/2014/03/Voluson-E8-product.jpg"><img
                alt="Voluson E8 product"
                src="/uploads/2014/03/Voluson-E8-product.jpg"
                srcset="/uploads/2014/03/Voluson-E8-product.jpg 462w, /uploads/2014/03/Voluson-E8-product-300x176.jpg 300w"
                sizes="(max-width: 462px) 100vw, 462px" width="462" height="272"></a></p>
<p>Voluson E8 Expert – это инновации в качестве изображения, автоматизации, технологии датчиков и анализе изображений
    обеспечивают выдающееся качество изображений, помогая оказывать первоклассную помощь пациентам.</p>
<p><b>ПОДГОТОВКА К УЗИ </b><b>БРЮШНОЙ ПОЛОСТИ</b></p>
<p>За 2 — 3 дня до УЗИ брюшной полости рекомендуется перейти на бесшлаковую диету, исключить из рациона продукты,
    усиливающие газообразование в кишечнике (сырые овощи, богатые растительной клетчаткой, цельное молоко, черный хлеб,
    бобовые, газированные напитки, высококалорийные кондитерские изделия).</p>
<p>Рекомендуется в течение этого промежутка времени принимать ферментные препараты и энтеросорбенты (например, фестал,
    мезим-форте, активированный уголь или эспумизан по 1 таблетке 3 раза в день), которые помогут уменьшить проявления
    метеоризма.</p>
<p>УЗИ органов брюшной полости необходимо проводить натощак, если исследование невозможно провести утром, допускается
    легкий завтрак. Не рекомендуется курить до исследования . Если Вы принимаете лекарственные средства, предупредите об
    этом врача УЗИ .</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>МАЛОГО ТАЗА</b></p>
<p><b>трансабдоминальное</b> (у девственниц). УЗИ малого таза данным методом проводится <b>при полном мочевом пузыре</b>,
    поэтому необходимо не мочиться до исследования в течение 3 — 4 часов и выпить 1 л негазированной жидкости за 1 час
    до процедуры. Накануне УЗИ малого таза неоходима очистительная клизма.</p>
<p><b>трансвагинальное</b> (в остальных случаях).<br>
    Специальной<b> подготовки </b> к данному виду УЗИ малого таза <b>не требуется</b>. Мочевой пузырь требует
    опорожнения непосредственно перед исследованием .</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>ЩИТОВИДНОЙ ЖЕЛЕЗЫ</b></p>
<p>Специальная подготовка не требуется</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>МОЛОЧНЫХ ЖЕЛЕЗ</b></p>
<p>Специальная подготовка не требуется. В ряде случаев имеет значение день менструального цикла — обычно 7 — 10 день,
    либо по указанию вашего лечащего врача маммолога.</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>ПЕЧЕНИ</b></p>
<p>Подобно подготовке к УЗИ брюшной полости.</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>ПОЧЕК</b></p>
<p>Специальная подготовка к ультразвуковому исследованию почек не требуется. В утро исследования не рекомендуется пить
    более 100 мл жидкости, принимать мочегонные препараты. При явлениях метеоризма назначают диету с ограничением
    грубоволокнистой клетчатки, свежего молока и хлеба.</p>
<p><b> ПОДГОТОВКА К УЗИ </b><b>МОЧЕВОГО ПУЗЫРЯ</b></p>
<p>Исследование у мужчин и женщин проводится при полном мочевом пузыре, поэтому необходимо не мочиться до исследования в
    течение 3 — 4 часов и выпить 1 л негазированной жидкости за 1 час до процедуры УЗИ .</p>
