<h1>Подготовка к сдаче анализов</h1>
<p><strong>Процедурный кабинет работает Ежедневно с 8 до 15</strong><span  >&nbsp;</span></p>
<p><strong>Анализ</strong><strong>&nbsp;крови:</strong></p>
<ul>
    <li>перед&nbsp;<a href="http://www.analyz24.ru/analiz-krovi.htm">анализом крови</a>&nbsp;проконсультируйтесь со специалистом;</li>
    <li>за 14 дней завершите курс приема лекарственных средств (исключение: случаи, когда исследуют концентрацию лекарств в крови);</li>
    <li>за 1-2 дня откажитесь от жирной, жареной пищи и алкоголя;</li>
    <li>за 1 час — воздержитесь от курения;</li>
    <li>за 30 минут исключите физические нагрузки и психологические стрессы.</li>
</ul>
<p><strong>Не рекомендуется:</strong>&nbsp;делать&nbsp;<strong>анализы крови&nbsp;</strong>после рентгенографии, физиотерапевтических процедур и инструментальных обследований.</p>
<p><strong>Не волнуйтесь!</strong>&nbsp;Все процедуры производятся специалистами с помощью современных одноразовых стерильных инструментов. Делать анализ крови не больно и совершенно безопасно!</p>
<p>Биохимический анализ крови (<a href="http://www.analyz24.ru/cataloganaliz_32.htm">биохимическое исследование крови</a>) сдают строго натощак — после сна и 8-часового (лучше 12-часового) ночного голодания. Можно пить только воду.</p>
<p><a href="http://www.analyz24.ru/itemanaliz_654.htm">Общий анализ крови</a>&nbsp;сдают не раньше, чем через 1 час (лучше через 3 часа) после последнего ограниченного приёма пищи. Остается решить вопрос, где лучше сдавать анализы крови.<strong></strong></p>
<p><strong>Где сдать анализ крови?</strong></p>
<p>Анализы крови лучше делать в лаборатории, в которой исследования проводят опытные специалисты.</p>
<p>Рекомендуем обратиться к нам, в Столичную диагностику.</p>
<p>Делать анализы крови, в том числе сдавать кровь из вены, необходимо в комфортных условиях, это поможет снять напряжение перед не совсем приятной процедурой.</p>
<h2>АНАЛИЗ МОЧИ</h2>
<p><b>Накануне обследования не рекомендуется:</b></p>
<ul>
    <li>пить больше или меньше жидкости, чем обычно;</li>
    <li>принимать антибактериальные лекарственные препараты и уросептики;</li>
    <li>жить половой жизнью за 12 часов до начала сбора анализа;</li>
</ul>
<p>Нежелательно собирать мочу во время менструации и в течение 5-7 дней после цистоскопии</p>
<p>Перед началом сбора мочи выполните гигиенические процедуры без применения дезинфицирующих средств и антибактериального мыла.&nbsp;<b>Моч</b><b>а собирается в специальный контейнер, который накануне можно взять в лаборатории</b>.</p>
<p>Для общего анализа мочи и анализа по методу Нечипоренко собирают строго утреннюю порцию мочи, выделенную сразу же после сна и доставляют в лабораторию утром того же дня</p>
<ul>
    <li>для общего&nbsp;<a href="http://www.analyz24.ru/analiz-mochi.htm">анализа мочи</a>&nbsp;необходима вся утренняя порция</li>
    <li>для анализа по методу Нечипоренко — средняя порция.</li>
</ul>
<p><b>Сбор суточной мочи для биохимического анализа</b></p>
<p>Первую утреннюю порцию мочи удалите, засеките время.</p>
<p>В течение последующих 24 часов все порции мочи собирайте в одну ёмкость, которая должна храниться при температуре +4…+8 С в течение всего периода сбора.</p>
<p>После того, как собрана последняя порция мочи утром следующего дня, перемешайте содержимое ёмкости и отлейте небольшое количество в специальный контейнер для сбора мочи. Обязательно замерьте общий объём мочи за сутки (диурез), который необходимо сообщить сотруднику лаборатории.</p>
<p>&nbsp;</p>
<h2>ДИАГНОСТИКА ИНФЕКЦИЙ МЕТОДОМ ПЦР</h2>
<p><a href="http://www.analyz24.ru/profiles_5.htm">Каталог анализов &gt;&gt;&gt;</a></p>
<p>ПЦР (полимеразная цепная реакция) – самый быстрый и достоверный метод диагностики инфекционных заболеваний. Чаще всего его используют для определения заболеваний, передающихся половым путем (<a href="http://www.analyz24.ru/profiles_5.htm">ЗППП</a>) и вирусных гепатитов.</p>
<p>В зависимости от периода инфицирования и состояния иммунной системы у любого пациента может быть отрицательный результат даже при наличии инфекции.</p>
<p>В сомнительных случаях рекомендуется провести повторный анализ через 10-14 дней<strong></strong></p>
<p><strong>Сдать кровь на вирусный гепатит<br>
    </strong></p>
<p><strong>Сдать анализ крови</strong>&nbsp;для диагностики вирусных гепатитов необходимо из вены. Сделать анализ крови лучше в специализированной лаборатории, чтобы результат получился достоверным. Анализ крови можно сделать в Столичной диагностике.</p>
<p><strong>Заболевания, передающиеся половым путем (ЗППП)</strong></p>
<p>Для анализа ЗППП сдают мазок из предполагаемого места обитания инфекции: уретра — у мужчин и канал шейки матки — у женщин.</p>
<p><strong>Рекомендации:</strong></p>
<ul>
    <li>приходите на обследование в период обострения инфекции;</li>
    <li>после незащищённого (сомнительного) полового контакта должно пройти не менее трех недель;</li>
    <li>закончите прием антибиотиков за 3 недели до анализа ЗППП;</li>
    <li>воздержитесь от половых отношений в течение 36 часов;</li>
    <li>во время менструации исследование не проводится.</li>
</ul>
<p><strong>В день анализа ЗППП:</strong></p>
<ul>
    <li>Не проводите туалет половых органов, не применяйте дезинфицирующие средства и антибактериальное мыло.</li>
    <li>От последнего мочеиспускания до взятия материала должно пройти не менее 3 часов.</li>
    <li>Женщинам нельзя спринцеваться; необходимо прекратить введение любых вагинальных свечей.</li>
</ul>
<p><b></b><strong>АНАЛИЗ КАЛА</strong><br>
    До начала сбора материала необходимо помочиться в унитаз. Затем&nbsp;<a href="http://www.analyz24.ru/cataloganaliz_18.htm">кал</a>&nbsp;забирается ложечкой в чистый контейнер, который необходимо накануне взять в лаборатории. Необходимое количество — не более 1/3 объема контейнера. Как можно скорее доставьте материал в лабораторию.</p>
<h3>Спермограмма</h3>
<p><span  >Правильное проведение спермограммы осуществляется .</span></p>
<ul>
    <li>Подготовка. Перед проведением спермограммы мужчине необходимо воздерживаться от мастурбации и половых контактов в течение 3-5 дней (но не менее 2 и не более 7 дней). Непосредственно перед сбором анализа надо опорожнить мочевой пузырь, вымыть руки и половой орган с использованием воды и мыла. Остатки мыла должны быть тщательно смыты, после чего половой член и руки насухо вытираются бумажным одноразовым полотенцем.</li>
    <li>Сбор эякулята. Сбор анализа проводится в клинике в отдельном хорошо отапливаемом помещении. Дверь кабинета плотно закрывается. Семенная жидкость должна быть получена только посредством мастурбации. При проведении спермограммы запрещаются оральные и прерванные половые контакты, использование лубрикантных гелей, а также сбор эякулята из презерватива. Сперма должна собираться в чистый пластиковый или стеклянный градуированный контейнер, который был выдан врачом или средним медработником, отвечающим за передачу семенной жидкости в лабораторию.</li>
    <li>Передача в лабораторию. Для передачи анализа в лабораторию пациенту необходимо записать на отдельном бланке следующие данные: ФИО, дату рождения, время сбора эякулята, срок воздержания. Здесь же делается отметка о количестве спермы (вся ли семенная жидкость попала в контейнер).</li>
</ul>
<p>Спермограмма не проводится, если у мужчины отмечалось повышение температуры тела выше 38° за последние 2 месяца. Также лабораторное обследование следует отменить, если за последние 3 месяца принимались антибиотики.</p>
