<h1>Гинекология</h1>
<h2> <b>Кольпоскопия</b> проводится с целью уточнения характера патологических изменений шейки матки, обнаруженных при осмотре ее с помощью влагалищных зеркал. Кольпоскопия позволяет выбрать место для прицельной биопсии, является объективным тестом эффективности проводимой терапии. </h2>
<p>Противопоказания к кольпоскопии шейки матки отсутствуют, осложнений не наблюдается. Кольпоскопия — это больно? Нет, кольпоскопия — это не больно, абсолютно!</p>
<p><strong>Простая кольпоскопия</strong> является предварительной манипуляцией перед проведением <strong>расширенной кольпоскопии</strong>, включающей осмотр влагалищной части шейки матки после обработки слизистой оболочки 3% раствором уксусной кислоты и после нанесения на слизистую оболочку водного раствора Люголя (проба Шиллера). Уксусная кислота вызывает кратковременный отек эпителия, набухание клеток его шиповидного слоя, сокращение подэпителиальных сосудов и уменьшение кровоснабжения тканей.</p>
<p>При расширенной кольпоскопии можно более четко выявить патологические изменения, точно охарактеризовать вид эпителия (многослойный плоский, цилиндрический), оценить состояние сосудов (типичные, атипичные). При обработке раствором Люголя, содержащим йод, богатый гликогеном многослойный плоский эпителий окрашивается в темно-коричневый цвет; патологически измененные клетки многослойного плоского эпителия, а также клетки цилиндрического эпителия не окрашиваются, в результате чего пораженная ткань приобретает вид белесоватых пятен на темно-коричневом фоне.</p>
<p>Реже применяется <strong>цветная кольпоскопия</strong> (хромокольпоскопия) — осмотр слизистой оболочки влагалищной части шейки матки после нанесения на нее растворов, окрашивающих многослойный плоский эпителий в синий цвет и не окрашивающих цилиндрический эпителий (например, растворов метилового фиолетового, гематоксилина).</p>
<p>Своеобразным гистохимическим методом исследования, который используется для выявления раковых клеток, является <strong>люминесцентная кольпоскопия</strong> — осмотр слизистой оболочки влагалищной части шейки матки в УФ-лучах до и после обработки ее флюорохромами.</p>
<p>После осмотра шейки матки в УФ-лучах и изучения первичной люминесценции на слизистую оболочку последовательно наносят раствор фурацилина (1:5000), смесь Никифорова и раствор флюорохрома, затем повторно осматривают шейку матки в УФ-лучах. Под действием слабых растворов акридина оранжевого возникает характерное свечение раковых клеток от розовых до кирпично-красных оттенков в зависимости от содержания РНК.</p>
<p><strong>Видеокольпоскопия</strong> — это дополнительная опция к обычной кольпоскопии, когда на экран монитора выводится изображение, наблюдаемое врачом гинекологом в окуляре кольпоскопа в реальном времени. Видеокольпоскопия позволяет врачу наглядно продемонстрировать пациентке патологические изменения: кондиломы наружних половых органов и влагалища, эрозию шейки матки, полипы и т.д.</p>
<p>Лазерная вапоризация (лазерная коагуляция, прижигание лазером)</p>
<div id="entry_content">
 <div id="page_content_message">
 <p><strong>Лазерная вапоризация</strong> – воздействие на участок ткани лучом лазера, который как бы выпаривает патологически изменённые клетки. Данный метод позволяет успешно лечить сложные патологии шейки матки, влагалища и наружных половых органов. Это самый современный, безопасный и эффективный метод лечения, показанный в частности, нерожавшим женщинам. Процедура вапоризации занимает от 10 до 45 минут, проводится амбулаторно в гинекологическом кресле.</p>
 <p><strong>Показания </strong></p>
 <p>• лейкоплакия влагалища и шейки матки с клеточной атипией;<br>
 • дисплазия вульвы, влагалища и шейки матки I степени;<br>
 • папилломы вульвы и перианальной области;<br>
 • остроконечные кондиломы вульвы, перианальной области, влагалища и шейки матки;<br>
 • кисты бартолиниевой железы;<br>
 • абсцесс бартолиниевой железы;<br>
 • ретенционные кисты влагалища и шейки матки;<br>
 • перегородки и рубцовая деформация влагалища;<br>
 • эндометриоз шейки матки и влагалища;<br>
 • эктопия;<br>
 • эрозированный эктропион;<br>
 • постагуляционный синдром;<br>
 • полипы цервикального канала.<br>
 <a href="/uploads/2014/03/лазер-для-сайта.jpg"><img src="/uploads/2014/03/лазер-для-сайта-300x225.jpg" alt="лазер для сайта" srcset="/uploads/2014/03/лазер-для-сайта-300x225.jpg 300w,  /uploads/2014/03/лазер-для-сайта-1024x768.jpg 1024w,  /uploads/2014/03/лазер-для-сайта.jpg 1280w" sizes="(max-width: 300px) 100vw, 300px" width="300" height="225"></a><br>
 <strong>Преимущества лазерной коагуляции</strong><br>
 • возможность полного испарения патологического очага;<br>
 • строгое дозирование мощности лазера по глубине и площади, гарантия точного воздействия на патологический участок без затрагивания здоровых тканей;<br>
 • возможность полного контроля процесса с помощью кольпоскопии;<br>
 • самый щадящий метод лечения, приемлемый для нерожавших девушек;<br>
 • проводится в амбулаторных условиях;<br>
 • вапоризация проходит без боли и часто без предварительной анестезии;<br>
 • вапоризация очагов может быть осуществлена на большой площади;<br>
 • нет кровотечений, исключено заражение крови, поскольку сосуды во время вапоризации как бы «запаиваются»;<br>
 • процедура не вызывает образования рубцовой ткани, струпа, сужений цервикального канала;<br>
 • заживление происходит в течение 3-4 недель;<br>
 • стык многослойного плоского и цилиндрического эпителия остаётся на уровне наружного зева шейки матки.</p>
 <p><strong>Подготовка </strong></p>
 <p>До проведения лазерной вапоризации во избежание возможных осложнений необходимо пройти ряд обязательных обследований. Пациентке потребуется: анализы на инфекции половых путей методом ПЦР, на наличие вируса папилломы человека и его тип, общий мазок, онкоцитологическое исследование соскоба шейки матки, анализ крови на RW, СПИД, форма 50, клинический анализ крови, коагулограмма, биопсия, расширенная кольпоскопия. Только при наличии результатов этих исследований гинеколог может делать выводы о возможности лазерной вапоризации. Отметим, что в каждом конкретном случае, зависящем от того, какую именно патологию нужно излечить, врачом принимается индивидуальное решение о необходимых исследованиях.</p>
 <p>Лазерная вапоризация шейки матки и влагалища проводится на 5-7 день менструального цикла, обезболивания не требует. Вапоризация остроконечных кондилом проводится с предварительным обезболиванием.</p>
 <p><strong>Реабилитация </strong></p>
 <p>После лазерной вапоризации области шейки матки пациентка может испытывать небольшой дискомфорт и тянущие боли в низу живота. После процедур на внутренних органах малого таза женщинам рекомендуется половое воздержание в течение месяца, ограничение физических нагрузок в первые 2 недели, исключение посещения бани, сауны. Через 7-10 дней после проведённой операции возможны умеренные кровянистые выделения из половых путей. Спустя некоторое время после процедуры необходимо пройти контрольное обследование у лечащего врача, чтобы отследить процесс заживления.</p>
 <p><strong><i>Женщинам, у которых наблюдались патологические изменения шейки матки, минимум 1 раз в год следует проходить профилактический осмотр у гинеколога с обязательным цитологическим исследованием.</i></strong></p>
 <p><strong>Противопоказания</strong></p>
 <p>— острые воспалительные заболевания;<br>
 — дисплазия тяжёлой степени (CIN III ст.) и рак шейки матки;<br>
 — полипы верхней трети цервикального канала.</p>
 <p> При <strong >пайпель-биопсии эндометрия (слизистой оболочки матки) </strong> в полость матки вводят небольшой катетер и берут образец эндометрия во время последней недели менструального цикла (это вызывает небольшие спазмы, которые можно уменьшить приемом обезболивающего перед процедурой). После получения образца <strong >слизистой оболочки матки </strong> проводится гистологическое исследование: эндометрий оценивают согласно фазе 28-дневного менструального цикла, для которой он был бы типичным. Например, <strong >слизистая оболочка матки</strong> в начале лютеиновой фазы отличается от эндометрия в середине лютеиновой фазы или во время фолликулиновой фазы. <strong >Слизистая оболочка</strong> может не соответствовать фазе цикла, в этом случае внешний вид эндометрия является типичным для другого периода менструального цикла, а не для того, когда он фактически был взят. Такое несоответствие говорит о наличии гормональных отклонений, для диагностики которых требуется дополнительное обследование. </p>
 </div>
</div>
<div id="entry_content">
 <div id="page_content_message">
 <div align="justify"><strong><a href="/uploads/2014/03/пайпель-биопсия.png"><img src="/uploads/2014/03/пайпель-биопсия-300x144.png" alt="пайпель биопсия" srcset="/uploads/2014/03/пайпель-биопсия-300x144.png 300w,  /uploads/2014/03/пайпель-биопсия.png 400w" sizes="(max-width: 300px) 100vw, 300px" width="300" height="144"></a><br>
 Биопсия</strong> <strong>эндометрия</strong></div>
 <div align="justify">(аспирационная биопсия эндометрия, пайпель биопсия эндометрия) может привести к прерыванию уже имеющейся беременности, поэтому многие врачи назначают проведение теста на беременность перед взятием биопсии, чтобы исключить такой исход. Биопсия <strong>слизистой оболочки матки</strong> может быть сделана, чтобы обнаружить патологически измененные клетки эндометрия (гиперплазию). Такое состояние может быть заподозрено, если у женщины очень редкие менструации (реже одного раза в три месяца) или при ультразвуковом исследовании выявлено утолщение слизистой оболочки матки. В этих случаях биопсия слизистой оболочки матки может быть выполнена в любой день менструального цикла.<strong>Парацервикальная анестезия</strong> — метод местного обезболивания, широко применяющийся во время акушерских операций, в частности, при родах, выскабливании полости матки и проведении искуственного прерывания беременности. Парацервикальное <strong>местное обезболивание</strong> проводится путем захвата шейки матки пулевыми щипцами и введения обезболивающего средства в парацервикальную клетчатку.</div>
 </div>
</div>
<p>Метод парацервикальной анестезии применяется в тех случаях, когда использование других методов местного обезболивания невозможно. <strong>Парацервикальное обезболивание</strong> относится к наиболее безопасным и эффективным для женщины, и при родах позволяет облегчить первый период их течения. Однако при выполнении парацервикального местного обезболивания следует знать, что этот вид анестезии противопоказан людям, страдающим аллергией на местные анестетики и йодосинкразией.</p>
<p>Выбор анестетика для проведения парацервикального <strong>местного обезболивания</strong> определяется индивидуальными показаниями пациентки. Получить более подробную информацию о парацервикальной анестезии Вы можете, позвонив нам</p>
<h2>Что такое лазерная терапия?</h2>
<p><strong>Лазерная терапия</strong> — это метод лечения, который состоит в том, что световую энергию лазерного излучения используют для воздействия на организм с целью улучшения его состояния и избавления от заболеваний. Лазерную терапию иногда называют <strong>лазеротерапией</strong>.</p>
<h3>Лазерная терапия в медицине</h3>
<p><strong>Лазерная терапия</strong> используется в медицине сравнительно короткое время. Началось все с того, что в 60-х годах прошлого века были созданы оптические квантовые генераторы (или по-другому лазеры). Эти лазеры могли генерировать направленное излучение в световом диапазоне с высокой спектральной плотностью. После этого события русские ученые начали открывать лечебные свойства лазерного излучения. В результате в медицине появилась новая область — лазерная медицина.</p>
<p>За короткое время после открытия терапевтического воздействия лазера экспериментальным путем ученые установили, что <strong><em>лазеротерапия</em></strong> помогает излечиться пациентам с широким спектром заболеваний. Было выяснено, что лазерная терапия помогает при травмах опорно-двигательного аппарата, различных воспалениях, кожных заболеваниях, болезнях внутренних органов и так далее.</p>
<h3>Лазерная терапия лечение</h3>
<p>Почему лазерная терапия помогает в лечении столь широкого спектра заболеваний?<br>
 Лазерное излучение при лечении проникает глубоко в тело человека и вызывает изменения в тканях на клеточном уровне. Улучшается микроциркуляция крови, ускоряются обменно-восстановительные процессы в тканях. Поврежденная область начинает получать больше кислорода и питательных веществ. В результате уменьшаются различного рода воспаления и значительно ускоряется восстановление всего организма. Кроме того, лазерное излучение обладает иммуномодулирующим эффектом. Проще говоря, оно поднимает иммунитет человека. Это также сказывается на сокращение сроков лечения и восстановления после болезни.</p>
<p><em>Акушерство и гинекология</em>: разрывы промежности при родах, трещины сосков, лактационные маститы; мастопатии, дисфункциональные маточные кровотечения, эндометриты, параметриты, эндоцервициты, эрозии шейки матки, острый и хронический аднексит, хронический сальпингоофорит; вульвовагиниты, крауроз вульвы, бесплодие.</p>
<p><strong>Противопоказания к лазерной терапии</strong></p>
<p>— злокачественные новообразования любой локализации;</p>
<p>— доброкачественные образования со склонностью к прогрессированию; системные заболевания крови, лейкозы;</p>
<p>— беременность во всех сроках, гиперпластические процессы в полости матки, доброкачественные опухоли гениталий;</p>
<p>— острые инфекционные заболевания;</p>
<p>— инфекционные процессы, вызванные анаэробными бактериями;</p>
<p>— тяжелые формы некомпенсированной эндокринной патологии;</p>
<p>— тяжелые формы заболеваний сердечно-сосудистой системы (кризовое течение гипертонической болезни, сердечно-сосудистая недостаточность III стадии); острые нарушения мозгового кровообращения; заболевания легких с явлениями легочной недостаточности III стадии; печеночная и почечная недостаточность в стадии декомпенсации;</p>
<p>— лихорадка невыясненной этиологии;</p>
<p>— фотодерматиты и фотодерматозы, порфириновая болезнь, дискоидная и системная красная волчанка, розацеа;</p>
<p>— психические заболевания в стадии обострения.</p>
<p><strong>Лечение бесплодия в Столичной диагностике</strong><br>
 <strong>Эхогистеросальпингография</strong> — это метод ультразвукового исследования проходимости маточных труб.<br>
 Исследование проводится на 5-8 день цикла. Обязательным условием для проведения исследования является мазок 1 степени чистоты и отсутствие хронических урогенитальных инфекций. Под ультразвуковым контролем в полость матки вводится специальный катетер. Затем по катетеру вводится контрастное вещество (физиологический раствор). Введенный контраст улучшает визуализацию полости матки и позволяет более точно оценить особенности ее строения (полипы эндометрия, синехии – спайки в полости матки, миома матки с подслизистым ростом узла – ростом узла в полость матки). Дальнейшее введение контраста приводит к его проникновению в маточные трубы, а затем и в брюшную полость, что косвенно указывает на их проходимость. Иногда на фоне свободной жидкости хорошо видны плоскостные спайки или наоборот свободные фимбриальные отделы маточных труб.</p>
<p><a href="/uploads/2014/03/эхосальпингография.jpg"><img src="/uploads/2014/03/эхосальпингография-300x262.jpg" alt="эхосальпингография" srcset="/uploads/2014/03/эхосальпингография-300x262.jpg 300w,  /uploads/2014/03/эхосальпингография.jpg 380w" sizes="(max-width: 300px) 100vw, 300px" width="300" height="262"></a></p>
<p><b>Мы сотрудничаем с клиникой репродукции Альтра-Вита, г. Москва, Нагорная 4а</b></p>
<div></div>
<p><a href="/uploads/2014/03/альтравита.png"><img src="/uploads/2014/03/альтравита-300x112.png" alt="альтравита" width="300" height="112"></a></p>
<p> На бесплатной консультация репродуктолога Вам может быть предложена схема стимуляции овуляции (короткий или длинный протокол), </p>
<p>дальнейшее наблюдение Вы можете проходить в Гагарине, а на пункцию и подсадку Вы приезжаете в Москву.<strong><br>
 </strong></p>
<p><strong> <a href="http://youtu.be/FSZ2CU9GzlE" target="_blank" rel="noopener">Инструкция к Самостоятельному введению Пурегон с использованием Пурегон Пэн</a></strong></p>
<p><strong><iframe src="https://www.youtube.com/embed/FSZ2CU9GzlE?rel=0&amp;controls=0&amp;showinfo=0" allowfullscreen="allowfullscreen" width="480" height="360" frameborder="0"></iframe></strong></p>
<p> Тест на подтекание околоплодных вод </p>
<p>Амнишур (Amnisure)</p>
<p><iframe src="https://www.youtube.com/embed/G2QNkZybUHA" allowfullscreen="allowfullscreen" width="420" height="315" frameborder="0"></iframe></p>
