<p>Врач высшей категории.</p>
<p>Специалист по Заместительной менопуазальной терапии</p>
<p><strong>Повышение квалификации:</strong></p>
<p>Всероссийские конгрессы эндокринологов</p>
<p>Тематические семинары и вебинары:</p>
<p>Гормональная терапия в пери и менопаузе.</p>
<p>Эндокринные заболевания в менопаузе.</p>
<p>Андрология в современном обществе.</p>
<p>Ожирение и бесплодие: возможности современной медицины. Конгресс ISSAM 2013.<br>
    Остеопороз и его осложнения. Ведение пациентов с остеопорозом и сопутствующими эндокринными заболеваниями.<br>
    Сахарный диабет - неинфекционная эпидемия 21 века</p>
<p><strong>Профессиональные навыки:</strong></p>
<ul>
    <li>Лечение сахарного диабета,<br>
        Заболеваний щитовидной железы,<br>
        Гиперпролактинемии.
    </li>
    <li>Антивозрастная терапия: ведение пациенток в менопаузе. Здоровье мужчин после 50 лет. Коррекция нарушений либидо
        (полового влечения), обусловленная возрастными или гормональными изменениями
    </li>
    <li>Лечение метаболического синдрома: ожирение + гиперинсулинемия + дислипидемия + артериальная гипертензия, с
        использованием уникальных методик.
    </li>
    <li>Коррекция нарушений менструального цикла: синдром поликистозных яичников (СПКЯ)</p>
    </li>
    <li>Лечение эндокринного бесплодия: мужской и женский фактор
    </li>
</ul>
