<h2>Какие симптомы у эндокринных заболеваний и с чем их часто путают?</h2>
<p>Большинство людей привыкли лечить симптомы, не уделяя большого внимания поиску истинных причин заболевания: если
    болит сердце, человек идет к кардиологу, появились проблемы с нервами — к неврологу, возникла одышка – к
    пульмонологу. Человек становится зависим от докторов, при этом, не чувствуя улучшений в своем состоянии, начинает
    думать о неспособности медиков справиться с болезнью. Также у большинства людей бытует мнение, что, к примеру, от
    избыточного веса можно избавиться самостоятельно, изнуряя организм голодом и постоянными тренировками в спортзале,
    что на самом деле приводит лишь к приумножению других заболеваний. Правильное решение в такой ситуации: записаться
    на консультацию к эндокринологу сразу же после определения следующих симптомов.</p>
<ul>
    <li><em>Быстрая утомляемость.</em> Если человек достаточно продолжительное время чувствует слабость и
        усталость, быстро утомляется и не может восстановить силы, ему необходимо записаться на консультацию к
        эндокринологу. Постоянная сонливость, рассеянность, отсутствие бодрости по утрам также могут быть признаками
        нарушения работы щитовидной железы и поводом для обращения в медицинский центр.
    </li>
    <li><em>Пониженная температура тела.</em> Записаться на прием к специалисту следует людям, которые постоянно
        ощущают зябкость, а температура их тела не поднимается выше 36°С даже в период гриппа или простуды. Если при
        данных симптомах вовремя не обратиться к эндокринологу и не начать лечение, со временем может появиться проблема
        с лишним весом, отеки на ногах и руках.
    </li>
    <li><em>Постоянное чувство жара.</em> О проблемах в работе щитовидной железы могут говорить такие симптомы, как
        постоянное чувство жара и потливость, которые не прекращаются даже в холодную погоду. Особенный дискомфорт
        доставляют «приливы» к лицу, могут также наблюдаться истончение и хрупкость волос, их выпадение.
    </li>
    <li><em>Психические расстройства.</em> Изменения в психическом состоянии наблюдаются практически у всех людей с
        заболеваниями эндокринной системы. Симптомы выражаются в чрезмерной агрессивности, суетливости, возбуждении, а
        также в мгновенных перепадах настроения (от глубокой депрессии и плаксивости до эмоциональной эйфории). И в
        подавляющем большинстве случае эти люди становятся пациентами психиатра.
    </li>
    <li><em>Сбои в работе желудочно-кишечного тракта.</em> Нарушения в работе желудочно-кишечного тракта напрямую
        связаны со сбоями в эндокринных органах. На прием к эндокринологу необходимо записаться людям, которые хорошо
        питаются, но при этом не только не поправляются, но и постоянно теряют в весе. Больные также часто жалуются на
        сопутствующую диарею. Таких пациентов до обращения к эндокринологу могут долго и безуспешно лечить в
        гастроэнтерологии.
    </li>
</ul>
<h2>Шанс остаться молодой</h2>
<div>
    <p>Для европейских женщин заместительная гормональная терапия (ЗГТ) при климаксе – обычное дело.<br>
        Наше отношение к ней – страх и недоверие.<br>
        Правы ли мы? Или стереотипы устарели?</p>
    <p>По статистике, ЗГТ применяют 55% англичанок, 25% немок, 12% француженок старше 45 лет и… меньше 1% россиянок.
        Парадокс: наши женщины боятся препаратов ЗГТ, которые идентичны их собственным гормонам, называют их «химией»,
        однако преспокойно принимают антибиотики – самую настоящую чужеродную химию. Мы бесстрашно пьем гормональные
        контрацептивы, чтобы избежать нежелательной беременности, и отказываемся от ЗГТ, которая помогает, по меньшей
        мере, отдалить нежелательную старость. Может быть, потому, что не до конца понимаем, что теряем?</p>
    <h3>Всемогущие</h3>
    <p>Дисбаланс половых гормонов, который нарастает после 40 лет, – проблема не только гинекологическая. Фактически они
        правят нашей жизнью. «Название «половые гормоны» весьма условно, – говорит гинеколог-эндокринолог Сергей Апетов.
        – Они не только влияют на органы размножения, но и выполняют огромное количество функций в организме: следят за
        уровнем холестерина, артериальным давлением, углеводным обменом, за функцией мочевого пузыря, содержанием
        кальция в костях. А еще помогают преодолевать депрессии, стимулируют либидо и дарят радость жизни».</p>
    <p>Поддержать все это и призвана ЗГТ. Но гормонофобия прочно укоренилась в сознании наших женщин. «На форумах дамы
        пугают друг друга ужасами про ЗГТ, от которой толстеют, покрываются волосами, а то и болеют раком. На самом деле
        все, чего так боятся, происходит как раз без гормонов: гипертония, сахарный диабет, остеопороз, инфаркт,
        ожирение и даже рост волос», – уверяет профессор Калинченко.</p>
    <h3>Когда начинать?</h3>
    <p>Если менструации прекратились, значит, эстрогенов нет. Вот тут-то, уверены большинство женщин, и наступает
        старость. И глубоко ошибаются. Старение начинается существенно раньше, когда количество эстрогенов только
        начинает сползать вниз. Тогда первый сигнал SOS поступает в гипофиз, и тот реагирует, повышая выработку гормона
        ФСГ (фолликулостимулирующий гормон). Это первое предупреждение: программа старения приведена в действие.</p>
    <p>Поэтому с 35 лет каждой женщине раз в полгода имеет смысл контролировать свой уровень ФСГ. Если он начнет
        подниматься, значит, пора восполнять дефицит эстрогенов. И не только их. «Правильнее говорить о
        полигормональной терапии, – считает Леонид Ворслов. – С возрастом снижается количество почти всех гормонов, и
        все их надо поддержать».</p>
    <p>С годами растет уровень только двух гормонов: лептина – гормона жировой ткани, и инсулина, что приводит к
        сахарному диабету 2-го типа. Если с помощью ЗГТ поддерживать в норме эстроген и тестостерон, то лептин и инсулин
        перестанут расти, а значит, исчезнет риск ожирения, диабета, атеросклероза и других болезней. «Главное – вовремя
        начать лечение, – продолжает профессор Ворслов. –  Как только анализ крови фиксирует рост ФСГ, можно смело
        утверждать, что количество эстрогенов неуклонно снижается и уже тайком начинает развиваться атеросклероз».</p>
    <p>Но проблема в том, что диапазон нормы ФСГ огромен, и для каждой женщины она своя. В идеале нужно сдать
        анализы крови на гормоны и биохимию в период максимального расцвета – с 19 до 23 лет. Это и будет вашей
        индивидуальной идеальной нормой. А начиная с 45 лет ежегодно сверять с ней результаты. Но даже если вы впервые
        слышите о ФСГ – лучше поздно, чем никогда: в 30, 35, 40 лет имеет смысл выяснить свой гормональный статус, чтобы
        ближе к критическому возрасту было на что ориентироваться.</p>
    <p>Профессор Ворслов уверяет: «Если назначить ЗГТ, когда только появляются первые предвестники климакса, то можно
        предотвратить и остеопороз, и ишемическую болезнь сердца, и гипертонию, и атеросклероз, и многие другие болезни,
        сопутствующие старению. ЗГТ – не эликсир бессмертия, лишних лет жизни она не подарит, зато качество жизни
        намного улучшит».</p>
    <h3>Анализ без анализа</h3>
    <p>Уровень эстрогенов снизился, если:</p>
    <ul>
        <li>сбился цикл,</li>
        <li>появились папилломы,</li>
        <li>кожа и слизистые оболочки сухие,</li>
        <li>поднимается давление,</li>
        <li>есть атеросклероз.</li>
    </ul>
    <p>Уровень тестостерона снизился, если:</p>
    <ul>
        <li>уменьшилось сексуальное влечение,</li>
        <li>пропала уверенность в себе,</li>
        <li>лишний вес не поддается диетам,</li>
        <li>внутренняя сторона плеч стала дряблой,</li>
        <li>привычные физические нагрузки кажутся слишком тяжелыми.</li>
    </ul>
    <h3>Мужская защита</h3>
    <p>Для женщины важны не только эстрогены, но и тестостерон – мужской половой гормон, который вырабатывается в
        надпочечниках. Конечно, у нас его меньше, чем у мужчин, но именно от тестостерона зависят либидо, уровень
        инсулина, общий тонус и активность.</p>
    <p>В период постменопаузы, когда исчезнут эстрогены и гестагены, именно тестостерон будет еще некоторое время
        поддерживать сердечно-сосудистую систему. Те, у кого уровень этого гормона изначально высокий, легче
        перенесут климактерический синдром, так как тестостерон отвечает за нашу активность и устойчивость к
        эмоциональным нагрузкам.</p>
    <p>Он же оберегает нас от возрастной хрупкости костей: от тестостерона зависит плотность надкостницы. Вот почему на
        Западе врачи назначают женщинам не только эстроген-гестагенную ЗГТ, но и тестостерон. С 2006 года
        сертифицированы тестостероновые пластыри для женщин. А в ближайшее время европейские фармацевты обещают создать
        комплексную ЗГТ: в одной таблетке будут и гестаген, и эстроген, и тестостерон.</p>
    <p>Гораздо сильнее грядущих переломов многих женщин пугает растущий после менопаузы лишний вес. Причем в этом
        возрасте мы толстеем по типу «яблока», то есть вместо пусть пышных, но женственных форм обзаводимся некрасивым
        животом. И здесь тоже поможет тестостерон: без него невозможно противостоять накоплению жира.</p>
    <h3>2 факта о тестостероне</h3>
    <p>ОН ВОЗВРАЩАЕТ ЛИБИДО. Дефицит этого гормона может возникнуть при приеме некоторых гормональных контрацептивов – в
        частности, тех, которые способствуют повышению уровня белка, связывающего тестостерон. Образуется замкнутый
        круг: женщина пьет таблетки, чтобы вести полноценную сексуальную жизнь, а в результате не испытывает никакого
        желания. В этой ситуации может помочь дополнительный прием тестостерона.</p>
    <p>МЫ БОИМСЯ ЕГО ПО ИНЕРЦИИ. В 50–60-е годы прошлого века советские врачи прописывали тестостерон при миоме матки,
        эндометриозе и климаксе. Ошибка была в том, что женщинам назначали те же дозировки, что и мужчинам, – от этого
        действительно росли нежелательные волосы и возникали другие побочные эффекты. Тестостерон в корректных дозах
        ничего, кроме пользы, не принесет.</p>
    <h3>Осторожно, двери закрываются</h3>
    <p>Для разных возрастов дозировки гормонов различаются: есть препараты для женщин до 45 лет, от 45 до 50, от 51 и
        старше. В перименопаузу (перед климаксом) назначают высокие дозы, дальше их постепенно снижают.</p>
    <p>К сожалению, можно опоздать запрыгнуть в последний вагон уходящего поезда. Если, например, атеросклероз уже
        развился, то он успел закрыть рецепторы к эстрогену, и никакие дозы гормона не заставят их действовать. Вот
        почему так важно начать принимать половые гормоны как можно раньше, даже если еще не прессует климактерический
        синдром: не мучают приливы, приступы потливости, бессонница, раздражительность, гипертония.</p>
    <p>Существует термин «терапевтическое окно». После 65 лет гормонотерапию, как правило, не назначают: половые
        гормоны уже не смогут должным образом включиться в работу человеческого механизма. Но если ЗГТ начата
        вовремя, то ее можно продолжать, пока бьется сердце. Если нет противопоказаний.</p>
    <h3>Гормоны и красота</h3>
    <p>Анна Бушуева, дерматокосметолог отделения терапевтической косметологии «Клиники профессора Калинченко»:<br>
        – Любые гормональные изменения отражаются на состоянии кожи. Косметологические процедуры сами по себе эффективны
        лишь до 40 лет. После этого инъекции гиалуроновой кислоты, ботулотоксина, пилинги – лишь полдела, прежде всего
        нужно нормализовать гормональный статус.</p>
    <p>Когда делают круговую подтяжку, отрезают излишки ткани, но качество кожи остается прежним. Если нет эстрогенов,
        кожа будет сухой, обезвоженной, без должного количества коллагена и эластина. Морщины станут появляться снова и
        снова. Если возместить уровень эстрогенов с помощью ЗГТ, наметившиеся морщины не исчезнут, но перестанут
        углубляться. И вес не будет увеличиваться.</p>
    <p>Снижение тестостерона ведет к уменьшению мышечной массы – уплощаются ягодицы, обвисают щеки и кожа внутренней
        поверхности плеч. Этого можно избежать, если включить в курс ЗГТ препараты тестостерона.</p>
    <h3>Дело о противопоказаниях</h3>
    <p>В качестве эксперимента отправимся в коммерческий диагностический центр. В ответ на сказку про приливы,
        бессонницу, исчезнувшее либидо врач дает огромный список анализов, включая полную биохимию крови, все гормоны,
        УЗИ малого таза, маммографию и флюорографию. «Неужели ЗГТ требует тотального обследования?» – удивляюсь я,
        подсчитывая, во сколько обойдется вечная молодость. «Мы должны исключить все противопоказания! Вдруг у вас киста
        яичников или эндометриоз? Или с печенью проблемы? Ведь гормоны «сажают» печень. И имейте в виду, что на фоне ЗГТ
        вам придется сдавать кровь на гормоны и делать УЗИ сначала раз в три месяца, а потом раз в полгода!»</p>
    <p>Выслушав все это, я пала духом. Прощай, молодость. Чтобы пить гормоны, надо иметь здоровье космонавта…</p>
    <p>«Не пугайтесь, – успокаивает гинеколог-эндокринолог Сергей Апетов. – Многие медцентры действительно заставляют
        сдавать массу ненужных анализов перед ЗГТ. Это относительно честный способ изъятия денег у населения. На самом
        деле список противопоказаний и обследований гораздо короче».</p>
    <p>* Два основных противопоказания к ЗГТ – наличие в анамнезе рака молочной железы или матки. Любые
        негормонозависимые опухоли, включая рак шейки матки или яичников, противопоказанием к ЗГТ не являются. Наоборот,
        новейшие исследования предполагают, что ЗГТ сама по себе способна предупреждать развитие некоторых
        новообразований (в частности, кожных).</p>
    <p>* Что касается кисты яичника, имеет значение, от каких гормонов она зависит. Если не от половых, а от
        гормонов гипофиза, то препятствий для назначения ЗГТ нет. Кстати, кисты образуются, когда гипофиз вырабатывает
        большое количество уже упомянутого гормона ФСГ, и как раз намекают: пора бы заняться ЗГТ.</p>
    <p>* Миома и эндометриоз в большинстве случаев совместимы с ЗГТ. «Случаи, когда миома матки росла на фоне ЗГТ,
        крайне редки, – говорит Сергей Апетов. – Важно понимать, что дозы половых гормонов в современных препаратах в
        сотни раз меньше, чем в гормональных контрацептивах, которые пьют все без разбора».</p>
    <p>* Противопоказанием могут быть заболевания, связанные с повышенным тромбообразованием. Чаще всего они
        наследственные. «Таким женщинам следует назначать ЗГТ с осторожностью, небольшими дозами, под строгим контролем
        врача, – говорит Леонид Ворслов. – Необходимо провести меры по профилактике новых тромбов и сделать все
        возможное, чтобы рассосались старые».</p>
    <p>* Если женщина перенесла настоящий инфаркт миокарда (тот, который случился из-за ишемической болезни сердца),
        значит, время для ЗГТ, увы, упущено. «Инфаркт в относительно молодом возрасте говорит о том, что у женщины
        давно был дефицит эстрогенов и вызвал развитие атеросклероза, – объясняет профессор Ворслов. – Но даже в этом
        случае есть шанс начать лечение небольшими дозами эстрогенов».</p>
    <p>* Фиброаденома (доброкачественная опухоль молочной железы) на фоне доз эстрогена может перейти в рак. Поэтому,
        если она имеется, врач решает вопрос о назначении ЗГТ индивидуально.</p>
    <h3>Не все так страшно</h3>
    <p>Во многом гормонофобию породило известное исследование американских ученых, проведенное в 80-х годах ХХ века. Оно
        показало, что гормоны можно принимать не более 5 лет, так как сверх этого срока лечение чревато инсультом, раком
        молочной железы и матки.</p>
    <p>«Не стоить паниковать, – успокаивает Леонид Ворслов. – Результаты этого исследования были подвергнуты серьезной
        критике учеными других стран. Во-первых, в те годы ЗГТ, в отличие от современной, не была безопасной для сердца
        и сосудов. Во-вторых, в программу включили женщин только от 60 лет, 25% из которых были старше 70 лет. Более
        того, поголовно всем давали препараты в одинаковых дозах, что само по себе большая ошибка!»</p>
    <h3>Так что с анализами?</h3>
    <p>Универсальных рекомендаций не существует: необходимо сдать те анализы, которые помогут исключить
        противопоказания. Плюс несколько базисных исследований.</p>
    <p>* Маммография, УЗИ матки и яичников обязательны всегда.</p>
    <p>* Важно проверить кровь на свертываемость и уровень глюкозы, чтобы не пропустить сахарный диабет.</p>
    <p>* Если имеется избыточный вес, следует выяснить, в чем его причина. Возможно, дисфункция щитовидной железы
        вызывает повышенную выработку пролактина, который ведет к ожирению? А может, виной повышенная активность коры
        надпочечников, где вырабатываются гормоны, которые отвечают за накопление жира?</p>
    <p>* Печень проверять не нужно, если, конечно, у вас нет жалоб. «Заявления, что эти препараты сажают печень,
        бездоказательны, – говорит Сергей Апетов. – Ни одного исследования на эту тему нет».</p>
    <p>После назначения ЗГТ достаточно обследоваться раз в год. А еще, начиная терапию, очень важно помнить:
        гормоны – не волшебная палочка. Эффект может снизиться из-за неправильного питания. Что такое правильное
        питание, сегодня знает любая: много овощей и фруктов, нежирное мясо, несколько раз в неделю обязательна рыба,
        плюс растительное масло, орехи и семечки.</p>
    <h3>Как эстрогены влияют на сосуды</h3>
    <p>Все артериальные сосуды выстланы изнутри тонким слоем клеток эндотелия. Их задача – вовремя расширять или сужать
        сосуд, а также защищать его от холестерина и тромбов. Эндотелий зависит от эстрогенов: если вдруг он
        повреждается, эстрогены помогают ему восстановиться. Когда их мало, эндотелиальные клетки не успевают
        восстанавливаться. Сосуды «стареют»: теряют эластичность, зарастают холестериновыми бляшками, сужаются. А
        поскольку сосуды покрывают все органы, получается, что эстрогены действуют на работу сердца, почек, печени,
        легких… Рецепторы к эстрогенам есть во всех клетках тела женщины.</p>
    <h3>Помогут ли травы?</h3>
    <p>В последнее время активно пропагандируют фитогормоны как лучшее и безопасное средство против климактерического
        синдрома. Да и многие гинекологи советуют в период перименопаузы пить БАДы с фитоэстрогенами.</p>
    <p>Растительные гормоноподобные вещества действительно работают, помогают справляться с приливами, бессонницей,
        раздражительностью. Но мало кто знает, что на их фоне чаще встречается гиперплазия эндометрия (разрастание
        внутреннего слоя матки). Подобное свойство эстрогена и эстрогеноподобных веществ в стандартной ЗГТ компенсирует
        гестаген – он не позволяет разрастаться эндометрию. Исключительно эстроген (без гестагена) назначают женщинам,
        если матка удалена. Правда, последние исследования показывают благотворное влияние гестагена и на центральную
        нервную систему, и на молочные железы – он предупреждает развитие новообразований. К сожалению, в отличие от
        реальных эстрогенов, фитоаналоги никак не влияют на обмен веществ, на усвояемость кальция, на состояние
        сосудов.</p>
    <p>Растительные гормоны – компромисс и спасение для тех, кому реальная ЗГТ противопоказана. Но контроль врача и
        регулярные обследования так же необходимы.</p>
    <h3>Выводы:</h3>
    <ul>
        <li>ЗГТ – отнюдь не для пенсионерок. Чем раньше разберешься в своей идеальной гармонии гормонов, тем дольше,
            здоровее и красивее проживешь.
        </li>
        <li>Гормонофобия – это древние страшилки. Противопоказаний к ЗГТ меньше, чем мы привыкли считать. Почвы для
            страха нет, если есть квалифицированный доктор.
        </li>
        <li>ЗГТ будет по-настоящему эффективной, только если правильно питаться и вести здоровый образ жизни.</li>
    </ul>
</div>