<p>Специализация:</p>
<ul>
<li>Диагностика, профилактика и лечение заболеваний молочных желез:</li>
<li>Мастопатия</li>
<li>Кисты</li>
<li>Мастодиния</li>
<li>Фиброаденомы</li>
<li>Лактостаз</li>
<li>Мастит</li>
<li>Гинекомастия</li>
</ul>
<p>Если в семье у близких родственников был рак молочной железы, матки или яичников - нужно сдать анализ на риск раннего разивития рака молочной железы и яичников.</p>
<p>Каждая женщина должна проходить профилактические осмотры маммолога не реже одного раза в год. После сорока лет женщинам рекомендуется делать маммографию.</p>