<p>В 1998г. окончила Санкт-Петербургскую Государственную Медицинскую академию им.Мечникова;</p>
<p>С 2003г. по 2005г. – клиническая ординатура по специальности «Неврология» на базе РАМН;</p>
<p>С 2005г. – врач-невролог Клиники института экспериментальной медицины РАМН;</p>
<p>В 2005г. – Школа лечения эпилепсии. Тематический курс «Ведение пациентов с эпилепсией»;</p>
<p>В 2011г. – Школа лечения Паркинсона. Тематический курс «Актуальные вопросы лечения болезни Паркинсона»;</p>
<p>В 2012г. – Школа лечения инсульта. Тематический курс «Лечение и реабилитация пациентов с инсультом».</p>
