<h1>Невролог</h1>
<p>Невролог&nbsp;&nbsp;специализируется на диагностике и лечении недугов, поражающих нервную систему как центральную, так и периферическую.</p>
<p>&nbsp;</p>
<p>На консультацию невропатолога следует записываться если:</p>
<p>&nbsp;</p>
<p>произошла травма головы, например удар по голове,</p>
<p>мучают частые мигренеподобные боли,</p>
<p>периодически случаются нарушения координации и головокружения,</p>
<p>после перенесенного кровоизлияния в мозг,</p>
<p>при часто мучающем гуле в ушах,</p>
<p>при появлении позывов к рвоте, которые не являются следствием ошибок в питании,</p>
<p>при изменении в зрительном восприятии окружающего мира,</p>
<p>при периодически повторяющихся впадениях в беспамятство или судорожных сокращений мускулатуры,</p>
<p>при бессоннице или постоянной сонливости,</p>
<p>при часто повторяющихся крайних проявлениях чувств,</p>
<p>при болях в области позвоночника, поясницы, шеи,</p>
<p>при самопроизвольных движениях конечностей,</p>
<p>при появлении заикания или тревожности,</p>
<p>при ухудшении координации,</p>
<p>при появлении сложностей с потенцией или выделением мочи,</p>
<p>при изменении тембра голоса или звучания речи,</p>
<p>при ухудшении способности к запоминанию информации, а также торможению умственной деятельности.</p>
<p>&nbsp;</p>
<p>Невролог&nbsp;&nbsp;проведет беседу о том, какие симптомы присутствуют у пациента, о том, как долго они наблюдаются, а также о том, чем болеют родные пациента. Кроме этого, проверит рефлексы и осмотрит пациента. Определит терапевтические меры, может назначить дополнительные обследования. Это могут быть анализы крови, допплерография сосудов шеи и головы, исследование полей зрения, проверка слуха, электроэнцефалография, магнитно-резонансная томография мозга, миография, а также рентген позвоночного столба.</p>
<p>&nbsp;</p>
<p>У многих людей возникает вопрос: а&nbsp;чем отличается&nbsp;&nbsp;невролог&nbsp;&nbsp;от невропатолога? Это одна врачебная специальность или разные? </p>
<p>Это совершенно одно и то же.</p>
<p>Невролог&nbsp;&nbsp;– это более современное название, а невропатолог уже почти устаревшее, которое мы используем по привычке.</p>
<p>Сегодня это очень востребованная врачебная специальность.</p>
<p>Кто никогда не страдал от&nbsp;нарушения сна?</p>
<p>Или от головокружения или от&nbsp;боли в области позвоночника?</p>
<p>Пожалуй, трудно найти такого человека.</p>
<p>Такие, казалось бы, незначительные симптомы, являются первыми признаками надвигающихся проблем с нервной системой.</p>
<p>И именно врач должен разобраться в том, насколько тяжело зашло заболевание, почему оно возникло и как теперь с ним бороться.</p>
<p>&nbsp;</p>
<p>Очень эффективны при подобных заболеваниях такие методы лечения, как<br>
    иглоукалывание,<br>
    массаж,<br>
    мануальная терапия,<br>
    физиотерапия,<br>
    а также&nbsp;блокады, проводимые с помощью лекарственных препаратов.</p>
