<p>специалист в области лазерной медицины</p>
<p>Основное место работы:</p>
<div>Научно-исследовательский институт общей патологии и патофизиологии, г. Москва</div>
<div></div>
<div>Стаж более 7 лет</div>
<div></div>
<div></div>
<p>В 2011 году с успехом закончил Московский Государственный Медико – Стоматологически<wbr>й Университет Им. Семашко.</p>
<p>В 2013 году окончил клиническую ординатуру в Московском Научно – Практическом Центре Оториноларингологии им Л.И. Свержевского (в настоящее время НИКИО им Л.И. Свержевского ). В том же году окончил курсы усовершенствован<wbr>ия по лазерной медицине и фотодинамической терапии.</p>
<p>В 2015 году — участие в&nbsp;<b>4 всероссийской конференции</b>&nbsp;по фотодинамической терапии и фотодиагностике в Санкт – Петербурге.</p>
<p>С успехом применяет метод фотодинамической терапии в лечении основных ЛОР – заболеваний, таких как&nbsp;<b>вазомоторный ринит</b>&nbsp;и&nbsp;<b>хронический тонзиллит</b>&nbsp;без применения хирургического лечения!</p>
