<h1>ЛОР, Отоларинголог</h1>
<p>Заболевания, поддающиеся в настоящее время успешному лечению методом фотодинамической и лазерной терапии:</p>
<p>Вазомоторный ринит (аллергическая и нейровегетативна<wbr>я формы)</p>
<p>Хронический тонзиллит</p>
<p>Обострение хронического гнойного среднего отита</p>
<p>Аденоидит</p>
<p>Аденоидные вегетации</p>
<p>Острый и хронический фарингит</p>
<p>Тубоотит (евстахиит)</p>
<p>Хронический субатрофический ринит</p>
<p>Полипы полости носа</p>
<p>Острый и хронический гайморит</p>
<p>&nbsp;</p>
<p >В нашем медицинском центре используются самые современные, эффективные и безопасные методы диагностики ЛОР-заболеваний.</p>
<p >Эндоскопия (риноскопия, отоскопия, ларингоскопия, фарингоскопия)</p>
<p >Современная оптика толщиной всего 2 мм, что особенно актуально для детей, позволяет получать видеоизображение в HD качестве, благодаря ксеноновой подсветке. С помощью этого метода сам пациент или родители ребенка могут на экране монитора увидеть своими глазами весь процесс исследования. Это не только помогает врачу поставить правильный диагноз, но и доступно объяснить пациенту о сути его заболевания, ведь иногда лучше один раз увидеть, чем сто раз услышать. У маленьких пациентов эндоскопия поможет избежать рентгеновской нагрузки при диагностике аденоидных вегетаций.</p>
<p ><img src="http://kod-zdorovia.com.ua/media/photo/im/1374956597.jpg" alt="Публикации Медицинский центр &quot;Код Здоровья&quot; в Мариуполе"></p>
<p ><span >Применение медицинских лазеров позволяет аккуратнее, без осложнений проводить амбулаторные ЛОР операции, а в комплексной терапии сократить период выздоровления и минимизировать вероятность рецидивов</span></p>
<p ><img src="http://dentalworld.ru/images/lazer2.jpg" alt="За здоровый образ жизни. - Part 88За здоровый образ жизни!"></p>
<p >Аудиометрия в нашем центре проводится на высокоточном оборудовании всемирно известной фирмы Interacoustics.</p>
<p ><img src="http://www.dealmed.ru/files/ad229e_page.jpg" alt="Interacoustics AD 229e диагностический аудиометр"></p>
<p >Этот высококачественный полифункциональный аудиометр предназначен для быстрой и точной диагностики снижения ровня слуха и детей и взрослых (по воздушной и костной проводимости ). Аудиометр Interacoustics AD 229e отличается от остальных моделей возможностью диагностических аудиометрических исследований по Бекеши и речевых. Прибор Interacoustics AD 229e обладает функциями позволяющими проводить тесты Штенгера, Hughson-Westlake, обработку данных аудиограмм с помощью специальных баз данных и ABLB тесты.</p>
<h3><span >Врачи «Столичной диагностики» работают в соответствии с Европейскими и Североамериканскими стандартами лечения ЛОР — заболеваний и личными, уникальными, наработками, &nbsp;что позволяющими сократить частоту использования антибиотиков, особенно у детей.</span></h3>
<p ><span >Ведение пациентов совместно с Аллергологом-иммунологом, позволяет добиться нам наилучшего результата. &nbsp;&nbsp;</span></p>
