<p>В 1991 году окончила Куйбышевский медицинский институт им. Д.И. Ульянова,</p>
<p>В 2002 году- клиническую ординатуру по специальности «Педиатрия».<br>
    В течение 5 лет возглавляла педиатрическое отделение городской поликлиники г. Саратова, руководила ее филиалом,</p>
<p>Заведовала детским отделением поликлиники в п. Тучково.</p>
<p>Владеет всеми навыками, необходимыми для&nbsp; диагностики и лечения, постоянно посещает образовательные мероприятия и конгрессы.</p>
<p>Является активным участником профессионального интернет-сообщества</p>
