<h1>Урология</h1>
<p>ОНКОМАРКЕР ПСА</p>
    <p><i>Белок, специфичный для ткани предстательной железы, используемый в качестве опухолевого маркёра.</i><em>&nbsp;Физиологический экскреторный продукт предстательной железы.</em></p>
    <div>Гликопротеин с молекулярной массой 34 кДа. Обладает энзимной (протеазной) активностью, уменьшая вязкость спермы. Содержится в цитоплазме эпителиальных клеток протоков простаты. ПСА обнаруживается в ткани нормальной простаты, аденоме и метастазах рака простаты, простатическом соке и семенной плазме, но не присутствует в других нормальных или опухолевых тканях человека.</div>
    <div>Период полураспада составляет 4 суток. В сыворотке крови простатспецифический антиген содержится в двух формах — свободной и связанной с различными антипротеазами. Содержание свободной формы (f-PSA) составляет около 10% от общего количества ПСА.</div>
    <div>Большая часть ПСА (90%) связана с альфа1-антихимотрипсином и доступна для лабораторного определения. Небольшая часть антигена простаты связана с альфа 2-макроглобулином и недоступна для исследования обычными методами, т. к. молекула ПСА находится внутри комплекса. Свободная и связанная фракции составляют общий ПСА.</div>
    <div>Содержание общего ПСА в норме увеличивается с возрастом, однако, не должно превышать 4 нг/мл. Любое механическое раздражение железы может привести к значительному росту концентрации ПСА в сыворотке.</div>
    <div>Повышенные концентрации ПСА (до 10 нг/мл) наблюдаются при некоторых доброкачественных опухолях простаты. При наличии карциномы предстательной железы ПСА присутствует в сыворотке, в основном, в связанном виде. Поэтому соотношение свободного и общего ПСА уменьшается и составляет обычно менее 15%. Измерение свободного ПСА и определение соотношения «свободный ПСА/общий ПСА» особенно важно в случае небольшого повышения общего ПСА в пределах от 4,0 до 10,0 нг/мл, в концентрациях, близких к верхней границе референсных значений.</div>
    <div>При доброкачественной гиперплазии простаты соотношение свободной фракции и общего иммунореактивного простатспецифического антигена составляет более 15%. Нарастающие или устойчиво повышенные концентрации ПСА, определяемые в ходе наблюдения за больным, свидетельствуют об опухолевом росте и неэффективности терапии или хирургического вмешательства. Понижение величин ПСА, определяемое в ходе наблюдения за больным, свидетельствует о положительном терапевтическом эффекте.</div>
    <div>Значение ПСА выше 30 нг/мл, как правило, свидетельствует о наличии злокачественного новообразования. У больных с выраженным раком простаты и метастазами отмечена концентрация 1000 нг/мл и выше.</div>
        <p>При мониторинге лечения более целесообразно сопоставлять концентрацию ПСА с предыдущими показаниями концентрации в сыворотке данного пациента, а не с референсными значениями.</p>
            <p><strong>Что нужно знать о Простатите, Уретрите, Цистите</strong></p>
            <p><strong>Что такое простатит?</strong></p>
            <p>Простатит — воспаление предстательной железы. Заболевание может носить острый и хронический характер течения. Заболеть простатитом может мужчина практически в любом возрасте.</p>
            <p><strong>Признаки простатита.</strong></p>
            <p>Острый простатит проявляет себя болью в промежности или в низу живота, учащённым, резко болезненным мочеиспусканием, нередко боли отдают в органы мошонки. Все эти симптомы нередко сопровождаются повышением температуры тела.</p>
            <p>Хронический простатит характеризуется более сглаженным течением.</p>
            <p><strong>Причины возникновения простатита.</strong></p>
            <p>Наиболее частыми причинами возникновения простатита являются переохлаждение, урогенитальные инфекции, в том числе передающиеся половым путём, застойные явления в предстательной железе, как следствие сидячей работы или не регулярной половой жизни.</p>
            <p><strong>Лечение простатита.</strong></p>
            <p>Лечение носит индивидуальный характер. Но если пациент будет четко соблюдать рекомендации врача, весьма вероятно, что неприятные и надоевшие симптомы исчезнут на всю жизнь.</p>
            <p><strong>Уретрит.</strong></p>
            <p>Поскольку предстательная железа и частью мочеиспускательного канала, образуя простатический отдел уретры, уретрит и простатит протекают нередко одновременно.</p>
            <p>Уретрит — воспаление мочеиспускательного канала. Возникает, как правило, в результате попадания инфекции в мочеиспускательный канал, но может носить и абактериальный характер (не иметь возбудителя). Протекает уретрит чащу бурно, сопровождаясь выделениями из мочеиспускательного канала. болями, резями при мочеиспускании.</p>
            <p>Лечение уретрита носит также индивидуальный характер.</p>
            <p>Цистит — воспаление слизистой оболочки мочевого пузыря. Около 20-25 процентов женщин переносят цистит в той или иной форме, а 10 процентов страдают хроническим циститом, и цифры эти с каждым годом неуклонно растут.</p>
            <p>Прежде всего, надо отметить, что острый цистит у мужчин практически не встречается и его можно считать исключительно женским заболеванием. Это связано с определенными анатомическими особенностями женского организма — у женщин мочеиспускательный канал короткий и широкий, и по нему инфекция попадает в мочевой пузырь значительно легче, чем у мужчин. Цистит является самым распространенным среди женщин урологическим заболеванием. В той или иной степени признаки цистита наблюдаются хоть раз в жизнь больше, чем у половины женщин.</p>
            <p>Основными симптомами цистита являются:<br>
                1. частые, небольшими порциями мочеиспускания, которые сопровождаются сильными болями и жжением не только во время, но и после мочеиспускания.<br>
                2. чувство неполного опорожнения мочевого пузыря.<br>
                3. боли внизу живота.<br>
                4. иногда бывает даже примесь крови в моче.<br>
                Выраженность симптомов может быть самой разной: от незначительного учащения мочеиспускания и небольшой боли в области мочевого пузыря до состояния, когда больной не может удерживать мочу, может сопровождаться подъемом температуры тела, тошнотой и рвотой.<br>
                Нельзя забывать о том, что подобные симптомы могут развиваться и при других заболеваниях органах малого таза. Поэтому самостоятельное лечение крайне опасно и при первых, описанных выше признаках, необходимо обратиться к врачу!!!!!<br>
                При своевременно начатом лечении цистита, симптомы пропадают через 6-10 дней. Если же за это время выздоровление не наступило, то проводится дополнительное обследование, позволяющее выявить сопутствующее заболевание, способствующее поддержанию очага воспаления в мочевом пузыре</p>
