<h1>УЗИ при беременности</h1>
<h4>1-й скрининг</h4>
<p>Доказательная база:</p>
<p>При исследовании 5000 пациенток у 275 диагностирован высокий риск, после проведения НИПТ или Амниоцентеза — Tr21
    подтвердился в 13 случаев, в то время как в случае низкого риска диагностировано только 2 случая Tr21. Т.е.
    чувствительность не очень высокая.</p>
<p>Для увеличения чувствительности исследуют дополнительные УЗ маркеры, УЗ нагрузка растет, а у плода идет наиболее
    активная стадия развития мозга.</p>
<p>После 35 лет, риск будет повышен даже при хороших результатах УЗИ и биохимического скрининга</p>
<p>Беременная женщина испытывает большое волнение, пока ждет результаты. И этот результат не однозначный, только
    вероятность…</p>
<p>Поэтому, если возраст старше 35 лет или позволяет бюджет, лучше перед 1-м скринингом проводить Неинвазивный
    пренатальный тест, тогда не придется сдавать биохимические маркеры и объем УЗ исследования, а следовательно УЗ
    нагрузку, можно сократить</p>
<p>
    <iframe src="https://www.youtube.com/embed/yJs1OxjtPu8" allowfullscreen="allowfullscreen" width="420" height="315"
            frameborder="0"></iframe>
</p>
<p>При исследовании в 10-14 недель&nbsp;можно обнаружить грубые дефекты развития – аненцефалию, омфалоцеле, шейную
    гигрому и некоторые другие. Также определяют маркер хромосомных и ряда нехромосомных аномалий развития плода –
    толщину воротникового пространства (ТВП, синонимы – воротниковая зона, шейная складка). Нормальное значение ТВП –
    менее 3 мм.</p>
<p>
    <iframe src="https://www.youtube.com/embed/dLD9qspxj5M" allowfullscreen="allowfullscreen" width="420" height="315"
            frameborder="0"></iframe>
</p>
<p>Что касается&nbsp;биохимического скрининга, то набор показателей будет различным в разные сроки беременности. В сроки
    беременности&nbsp;10-13 недель&nbsp;проверяются следующие показатели:</p>
<ul>
    <li>свободная β-субъединица хорионического гормона человека (св. β-ХГЧ)</li>
    <li>PAPP-A (pregnancy associated plasma protein A), связанный с беременностью плазменный протеин A</li>
</ul>
<p>Расчет риска измерения аномалий плода, проведенный на основании измерения этих показателей, называется&nbsp;двойным
    биохимическим тестом первого триместра беременности.</p>
<p>Стандарты ультразвукового сканирования в конце первого триместра беременности разрабатываются базирующейся в Англии
    организацией Fetal Medicine Foundation (FMF). В Столичной диагностике УЗИ проводится по протоколу FMF.</p>
<p>
    <iframe src="https://www.youtube.com/embed/JWgA2gsDubM" allowfullscreen="allowfullscreen" width="560" height="315"
            frameborder="0"></iframe>
</p>
<p><a href="/uploads/2016/01/Сертификат-FMF-Кузнецов.jpg"><img src="/uploads/2016/01/Сертификат-FMF-Кузнецов.jpg"
                                                               alt="Сертификат-FMF-Кузнецов"
                                                               srcset="/uploads/2016/01/Сертификат-FMF-Кузнецов.jpg 1033w, /uploads/2016/01/Сертификат-FMF-Кузнецов-300x211.jpg 300w, /uploads/2016/01/Сертификат-FMF-Кузнецов-1024x722.jpg 1024w"
                                                               sizes="(max-width: 1033px) 100vw, 1033px"></a>Каким
    образом рассчитываются риски?</p>
<p>Для вычисления рисков используется специальное программное обеспечение. Простое определение уровня показателей в
    крови недостаточно для того, чтобы решить, повышен риск аномалий развития, или нет. Программное обеспечение должно
    быть сертифицировано для использования с целью пренатального скрининга. На первом этапе компьютерного обсчета цифры
    показателей, полученные при лабораторной диагностике, переводятся в так называемые MoM (multiple of median, кратное
    медианы), характеризующие степень отклонения того или иного показателя от медианы. На следующем этапе расчета
    производится поправка MoM на различные факторы (масса тела женщины, расовая принадлежность, наличие некоторых
    заболеваний, курение, многоплодная беременность и т. д.). В результате получаются так называемые скорректированные
    MoM. На третьем этапе расчета скорректированные MoM используются для расчета рисков. Программное обеспечение
    специальным образом настраивается под используемые в лаборатории методы определения показателей и реактивы.
    Недопустимо рассчитывать риски с использованием анализов, сделанных в другой лаборатории. Наиболее точным расчет
    рисков аномалий плода бывает при использовании данных ультразвукового исследования, выполненного в 10-13 недель
    беременности.</p>
<p>Что такое MoM?</p>
<p>MoM – английская аббревиатура термина “multiple of median”, что в переводе означает “кратное медианы”. Это
    коэффициент, показывающий степень отклонения значения того или иного показателя пренатального скрининга от среднего
    значения для срока беременности (медианы). MoM расчитывается по следующей формуле:</p>
<p>MoM = [Значение показателя в сыворотке крови пациентки] / [Значение медианы показателя для срока беременности]</p>
<p>Поскольку значение показателя и медиана имеют одни и те же единицы измерения, значение MoM не имеет единиц измерения.
    Если значение MoM у пациентки близко к единице, то значение показателя близко к среднему в популяции, если выше
    единицы – выше среднего в популяции, если ниже единицы – ниже среднего в популяции. При врожденных пороках плода
    могут быть статистически значимые отклонения MoM маркеров. Однако в чистом виде MoM почти никогда не используются в
    расчете рисков аномалий плода. Дело в том, что при наличии целого ряда факторов, средние значения MoM отклоняются от
    средних в популяции. К таким факторам относятся масса тела пациентки, курение, расовая принадлежность, наступление
    беременности в результате ЭКО и др. Поэтому после получения значений MoM программа расчета рисков делает поправку на
    все эти факторы, в результате чего получается так называемое “скорригированное значение MoM”, которое и используется
    в формулах расчета рисков. Поэтому в бланках заключения по результатам анализа рядом с абсолютными значениями
    показателей указываются скорригированные значения MoM для каждого показателя.</p>
<p>Типичные профили MoM при патологии беременности</p>
<p>При различных аномалиях плода значения MoM сочетанно отклонены от нормы. Такие сочетания отклонений MoM называются
    профилями MoM при той или иной патологии. В таблицах ниже приведены типичные профили MoM при разных сроках
    беременности.</p>
<table width="400">
    <tbody>
    <tr>
        <td colspan="3">Типичные профили MoM — Первый триместр</td>
    </tr>
    <tr>
        <td>Аномалия</td>
        <td>PAPP-A</td>
        <td>Своб. β-ХГЧ</td>
    </tr>
    <tr>
        <td>Тр.21 (синдром Дауна)</td>
        <td>0,41</td>
        <td>1,98</td>
    </tr>
    <tr>
        <td>Тр.18 (Синдром Эдвардса)</td>
        <td>0,16</td>
        <td>0,34</td>
    </tr>
    <tr>
        <td>Триплоидия типа I/II</td>
        <td>0,75</td>
        <td>0,06</td>
    </tr>
    <tr>
        <td>Синдром Шерешевского-Тернера</td>
        <td>0,49</td>
        <td>1,11</td>
    </tr>
    <tr>
        <td>Синдром Клайнфельтера</td>
        <td>0,88</td>
        <td>1,07</td>
    </tr>
    </tbody>
</table>
<div>
    <div></div>
    <div>
        <h2>Зачем Нужна Допплерометрия и кто такой Допплер?</h2>
        <div></div>
        <div>
            <p>Один из общепризнанных методов пренатальной диагностики —&nbsp;Допплеровское исследование&nbsp;(допплерометрия,
                допплерография) — является разновидностью УЗИ. Эта процедура безболезненна и безвредна как для матери,
                так и для плода.</p>
            <p>Допплерометрия проводится одновременно с УЗИ.</p>
            <p>Историческая справка:</p>
            <p>В основе допплерометрии лежит&nbsp;эффект Допплера&nbsp;— изменение частоты звука при отражении от
                движущегося объекта. В биологических средах таким объектом является кровь внутри сосудов. Впервые это
                явление было открыто Христианом Допплером в 1842 году. А первое использование допплерометрии в
                акушерстве было предпринято в 1977 году для оценки кровотока в пупочной артерии (Fitzgerald and Drumm.
                Non-invasive measurement of human circulation using ultrasound: a new method. BMJ 1977). В последующие
                годы широкое использование допплерометрии в клинической практике позволило значительно снизить процент
                таких серьезных осложнений, как тяжелое течение поздних гестозов, нефропатия, фетоплацентарная
                недостаточность, задержка внутриутробного развития и внутриутробная гибель плода. Снизилась частота
                осложнений в родах (дистресс-синдром, асфиксия плода).</p>
            <h3>Безопасность ультразвука</h3>
            <p>По приказу N 572н в РФ Скрининговое ультразвуковое исследование проводится трехкратно: при сроках
                беременности 11-14 недель, 18-21 неделю и 30-34 недели. В первую очередь, для выявления пороков
                развития.</p>
            <p>Современные УЗ аппараты отображают термальный индекс TI и механический индекс MI</p>
            <p>Безопасным, не нарушающем миелинизацию нервных волокон и др. эффекты, для плода являются значения меньше
                1,0</p>
            <p>Самый безопасный-черно-белый 2 д режим, далее по нарастанию УЗ нагрузки на плод:</p>
            <p>Цветной допплер (когда вы видите цвет), Пульсовой допплер (когда вы слышите звук)</p>
            <p>Чем дольше проводится исследование, тем большую нагрузку получает плод</p>
            <p>Количество сигналов, производимых и получаемых датчиками существенно не менялось за последние 10 лет,
                улучшается только качество обработки данных полученного сигнала</p>
            <p>При 3Д реконструкции нагрузка не вырастает, но увеличивается время исследования.</p>
            <p>Поэтому время исследования зависит от качества получаемого изображения, уровня подготовки врача УЗИ
                (начинающий врач тратит в 2-3 раза больше времени на выведение), положения плода и веса беременной
                женщины</p>
            <p>Среднее время исследования не должно превышать 15 минут, но следует стремится к сокращению этого времени
                (принцип ALARA — настолько мало, насколько возможно для сохранения информативности)</p>
            <p>Условия безопасного УЗИ</p>
            <p>-УЗИ аппарат экспертного уровня, не старше 5 лет</p>
            <p>— Опыт специалиста не менее 5 лет при выполнении не менее 100 исследований в месяц и международный
                сертификат FMF для выполнения 1-го скрининга (указывается в заключении)</p>
            <p>— Сокращение использования допплерометрии, особенно в головном мозге (достаточно 3-4 пульсовых волн),
                исключить исследование, где дают послушать сердцебиение в сроке до 12 недель</p>
            <p>— Обращать внимание на TI и MI на видеозаписи вашего исследования</p>
            <p>— Если 3Д картинка не получилась — лучше не продлевать время исследования, а поменять положение тела (в
                США использование 3Д в развлекательных коммерческих целях запрещено)</p>
            <p>— Использование трансвагинального датчика, у пациенток с лишним весом</p>
            <h3>Кардиотокография (КТГ)</h3>
            <p>Сердечная деятельность плода является наиболее точным и объективным показателем состояния плода в анте- и
                интранатальном периодах. Нарушения сердечной деятельности могут быть признаком страдания плода во время
                беременности или родов. Объективной задачей пренатальной диагностики, предупреждающей смерть плода и
                тяжелые неврологические нарушения является раннее выявление страдания и выбор оптимального времени и
                срока родоразрешения.</p>
            <p><a href="/uploads/2016/01/кардиотокография.jpg"><img src="/uploads/2016/01/кардиотокография.jpg"
                                                                    alt="кардиотокография"
                                                                    srcset="/uploads/2016/01/кардиотокография.jpg 435w, /uploads/2016/01/кардиотокография-300x200.jpg 300w"
                                                                    sizes="(max-width: 435px) 100vw, 435px"></a></p>
            <p>&nbsp;</p>
        </div>
    </div>
</div>

