<h1>Нейросонография&nbsp;–&nbsp;ультразвуковое сканирование головного мозга</h1>
Нейросонография имеет особое
    диагностическое значение в неонатологии, так как делает возможной раннюю диагностику поражений головного мозга,
    позволяет прогнозировать нервно-психические нарушения при перинатальных повреждениях центральной нервной системы, а
    также очень рано (на 3-4 сутки после родов) выявлять неблагоприятные для младенца последствия течения беременности и
    родов.
<h2>Проводить нейросонографию рекомендуется:</h2>
<p><b>Основные показания к проведению нейросонографии у новорожденных:</b></p>
<p></p>
<ul>
    <li>гестационный возраст менее 36 недель (недоношенность)</li>
</ul>
<ul>
    <li>масса тела при рождении менее 2800г</li>
</ul>
<ul>
    <li>оценка по шкале Апгар на 5 минуте менее 7 баллов</li>
</ul>
<ul>
    <li>клинические признаки поражения ЦНС</li>
</ul>
<ul>
    <li>множественные стигмы дисэмбриогенеза</li>
</ul>
<ul>
    <li>хроническая внутриутробная гипоксия, асфиксия в родах, инфекционные заболевания у матери и ребенка</li>
</ul>
<div>Следующее исследование головного мозга проводится в 1 месяц жизни.</div>
<div><b>Показания к проведению УЗИ головного мозга у детей после 1 месяца:</b></div>
<ul>
    <li>гестационный возраст менее 36 недель</li>
</ul>
<ul>
    <li>низкая масса тела при рождении менее 2800г</li>
</ul>
<ul>
    <li>наличие клинических признаков поражения нервной системы</li>
</ul>
<ul>
    <li>множественные стигмы дисэмбриогенеза</li>
</ul>
<div>Повторные ультразвуковые исследования головного мозга выполняются по показаниям детского невролога или педиатра.
</div>
<p>Продолжительность исследования&nbsp;— обычно несколько минут (3-5). Когда необходимо оценить скорость кровотока,
    продолжительность увеличивается до&nbsp;15-20&nbsp;мин.</p>
<p>Подготовка к нейросонографии</p>
<p>Особой подготовки не&nbsp;требуется.</p>
<p>Единственное условие&nbsp;— ребенок должен лежать спокойно, поэтому малышей обычно смотрят после еды, когда они
    сытые, довольные, хорошо лежат&nbsp;или просто спят.</p>
<p>Необходимое условие проведения&nbsp;— открытые роднички головы, т.к.&nbsp;исследование проводится через большой, или&nbsp;передний,
    родничок. Плотные кости черепа не&nbsp;пропускают ультразвуковые волны высокой и&nbsp;средней частоты, поэтому детям
    старше года и&nbsp;взрослым провести нейросонографию невозможно.</p>
<p>Кроме большого родничка, используются дополнительные доступы через тонкую чешую височной кости, переднебоковой
    родничок (спереди от&nbsp;уха, на&nbsp;виске), заднебоковой родничок (сзади от&nbsp;уха) и&nbsp;большое затылочное
    отверстие (сзади под&nbsp;затылком при&nbsp;максимальном сгибании головки ребенка).</p>
<p>Эти доступы используются для&nbsp;изучения центральных и&nbsp;задненижних отделов головного мозга, удаленных от&nbsp;большого
    родничка. Боковые роднички открыты у&nbsp;недоношенных новорожденных, а&nbsp;у&nbsp;доношенных закрыты тонкой
    костью, пропускающей ультразвук.</p>
<p><b style="line-height: 1.5;">Что показывает нейросонография?&nbsp;</b></p>
<p>Как и&nbsp;любое УЗ-исследование, УЗИ головного мозга позволяет распознать изменения, имеющиеся в&nbsp;структуре
    органа&nbsp;— в&nbsp;данном случае мозга. При&nbsp;многих заболеваниях, в&nbsp;основе которых лежат нарушения на
    клеточном уровне, а&nbsp;также генетические, гормональные, биохимические нарушения, головной мозг имеет обычное
    строение, и&nbsp;УЗИ не&nbsp;покажет патологических изменений (как, например, при&nbsp;широко известном синдроме
    Дауна). С&nbsp;другой стороны, далеко не&nbsp;всегда изменения, выявленные при&nbsp;нейросонографии, проявляются у&nbsp;ребенка
    в&nbsp;виде симптомов.</p>
<p><b>Кисты сосудистых сплетений</b></p>
<p>Итак, наиболее частая находка нейросонограммы&nbsp;— кисты сосудистых сплетений. Это небольшие пузырьки с&nbsp;жидкостью,
    которые обычно не&nbsp;проявляются в&nbsp;виде каких-либо симптомов. На&nbsp;определенной стадии внутриутробного
    развития в&nbsp;сосудистых сплетениях в&nbsp;норме образуются кисты, которые в&nbsp;большинстве случаев затем
    исчезают. Кисты могут быть также следствием перенесенного кровоизлияния в сосудистое сплетение, могут возникать
    после рождения, но&nbsp;в&nbsp;любом случае обычно они не&nbsp;требуют дополнительного контроля, не&nbsp;нуждаются в&nbsp;лечении
    и&nbsp;со&nbsp;временем пропадают.</p>
<p><b>Что делать?</b>&nbsp;Лечение не&nbsp;требуется. При&nbsp;желании&nbsp;— можно повторить УЗИ в&nbsp;динамике через
    1-2&nbsp;месяца.</p>
<p><b>&nbsp;</b><b>Субэпендимальные кисты</b></p>
<p>Конкурируют по&nbsp;частоте с&nbsp;кистами сосудистых сплетений субэпендимальные кисты. Это также полости с&nbsp;жидкостью,
    расположенные около желудочков головного мозга. Они возникают как следствие перенесенного до&nbsp;или&nbsp;после
    рождения кровоизлияния в&nbsp;эти области или&nbsp;ишемии (нарушения кровоснабжения и&nbsp;доставки кислорода)
    данной области. Обычно эти кисты тоже себя не&nbsp;проявляют и&nbsp;со&nbsp;временем исчезают, но&nbsp;учитывая то,
    что их причиной является перенесенный патологический процесс, мы рекомендуем контролировать их и&nbsp;повторить УЗИ
    через 1-2&nbsp;месяца.</p>
<p><b>Что делать?</b>&nbsp;Контроль УЗИ через 1-2&nbsp;месяца. Если при&nbsp;контрольном УЗИ киста сильно выросла,
    требуется консультация невропатолога, окулиста (для&nbsp;оценки внутричерепного давления) и,&nbsp;возможно, по&nbsp;результатам
    консультация нейрохирурга.</p>
<p>&nbsp;</p>
<p><b>Арахноидальные кисты</b></p>
<p>Нередко встречаются арахноидальные кисты&nbsp;— пороки развития паутинной оболочки, которая покрывает весь головной
    мозг, заходя в&nbsp;щели и&nbsp;борозды. Эти полости с жидкостью различаются по форме и&nbsp;размерам. Обычно кисты
    диаметром около 2-3&nbsp;см не&nbsp;причиняют беспокойства ребенку, однако, учитывая возможный рост, требуют
    УЗ-контроля и&nbsp;наблюдения невролога. В&nbsp;отличие от&nbsp;субэпендимальных кист и&nbsp;кист сосудистого
    сплетения, арахноидальные кисты с&nbsp;течением времени не&nbsp;исчезают.</p>
<p><b>Что делать?</b>&nbsp;УЗИ-контроль, динамическое наблюдение невролога.</p>
<p><b style="line-height: 1.5;">Гипертензионный синдром</b></p>
<p>Самым распространенным показанием к&nbsp;ультразвуковому исследованию головного мозга после выписки из&nbsp;роддома
    является подозрение на&nbsp;гипертензионный синдром, или&nbsp;повышение внутричерепного давления. На&nbsp;самом деле
    с&nbsp;помощью УЗИ нельзя увидеть внутричерепное давление. УЗ-исследование покажет, есть&nbsp;ли в&nbsp;мозге
    что-то, что смещает одно из&nbsp;полушарий в&nbsp;сторону. Это могут быть как опухоли, очень редко встречающиеся у&nbsp;новорожденных,
    так и&nbsp;гематомы и&nbsp;крупные кисты. Но&nbsp;в&nbsp;подавляющем большинстве случаев гипертензионный синдром
    обусловлен избыточным скоплением жидкости в&nbsp;пространствах головного мозга, заполненных ликвором (жидкостью). В&nbsp;норме
    небольшое количество ликвора находится под&nbsp;оболочками головного мозга и&nbsp;в&nbsp;желудочках, расположенных в&nbsp;его
    центральных отделах.</p>
<p><b>Что делать?</b>&nbsp;Обнаружение опухоли требует немедленной консультации невропатолога и,&nbsp;возможно,
    онколога.</p>
<p>&nbsp;</p>
<p><b>Гидроцефалия</b></p>
<p>Иногда в&nbsp;силу различных причин (перенесенное кровоизлияние, инфекция, порок развития и&nbsp;др.) количество
    ликвора в&nbsp;наружных и/или&nbsp;внутренних ликворных пространствах нарастает, вызывая их расширение: от&nbsp;умеренного
    до&nbsp;весьма значительного, называемого гидроцефалией. При &nbsp;выявлении расширения ликворных пространств
    необходимо повторить УЗИ через 1&nbsp;месяц и&nbsp;проконсультироваться с&nbsp;неврологом.</p>
<p>Увеличение желудочков и/или&nbsp;межполушарной щели не&nbsp;является острой патологией и&nbsp;в&nbsp;лечении не&nbsp;нуждается!
    Кроме того, отклонения в&nbsp;несколько миллиметров от&nbsp;условных норм на&nbsp;бланке НСГ не&nbsp;имеют значения,
    т.к.&nbsp;близки к&nbsp;погрешности метода. Это так называемое пассивное расширение. С&nbsp;другой стороны, иногда
    клинически выраженный гипертензионный синдром не&nbsp;находит подтверждения при&nbsp;нейросонографии.</p>
<p><b>Что делать?</b>&nbsp;Если у&nbsp;ребенка нашли гидроцефалию, об&nbsp;этом так и&nbsp;напишут в&nbsp;заключении:
    «Гидроцефалия». В&nbsp;этом случае необходимо лечение и&nbsp;динамическое наблюдение у&nbsp;невролога, окулиста, при&nbsp;необходимости&nbsp;—
    нейрохирурга.</p>
<p>При&nbsp;увеличении желудочков/ межполушарной щели&nbsp;— контроль УЗИ головного мозга через 2-3&nbsp;месяца. В&nbsp;большинстве
    случаев динамика благоприятна, но&nbsp;если появляются отклонения нужна консультация невропатолога.</p>
<p><b>Пороки развития головного мозга</b></p>
<p>С&nbsp;помощью УЗИ можно диагностировать различные пороки развития головного мозга. Что-то во&nbsp;время беременности
    пошло не&nbsp;так&nbsp;— инфекции во&nbsp;время беременности, витаминно-минеральная недостаточность, генетические
    нарушения… Некоторые из&nbsp;них могут никак не&nbsp;проявлять себя в&nbsp;течение жизни. Тем не&nbsp;менее, любой
    порок головного мозга требует наблюдения у&nbsp;невролога, а&nbsp;иногда углубленного обследования ребенка.</p>
<p><b>Что делать?</b>&nbsp;Наблюдение у&nbsp;невролога в&nbsp;динамике.</p>
<p><b>Внутричерепные кровоизлияния</b></p>
<p>Отдельно стоит сказать о&nbsp;внутричерепных кровоизлияниях. Эта патология характерна для&nbsp;недоношенных
    новорожденных, особенно родившихся до&nbsp;34&nbsp;недель беременности. Причем чем меньше срок, на&nbsp;котором
    произошли роды, тем больше вероятность возникновения кровоизлияния. Вот почему всем недоношенным детям обязательно
    проводится нейросонография.</p>
<p>Иногда внутричерепные кровоизлияния встречаются у&nbsp;доношенных новорожденных или&nbsp;возникают внутриутробно. Но&nbsp;чаще
    всего они происходят в&nbsp;течение первой недели жизни. По&nbsp;различным классификациям внутричерепные
    кровоизлияния делятся на&nbsp;3-4&nbsp;степени. В&nbsp;заключении УЗИ в&nbsp;этом случае будут примерно следующие
    слова: «перивентрикулярное (или&nbsp;внутрижелудочковое) кровоизлияние … степени». 1&nbsp;степень&nbsp;— самая
    легкая, 4&nbsp;— самая тяжелая).</p>
<p><b>Что делать?</b>&nbsp;Наблюдение у&nbsp;невролога в&nbsp;динамике.</p>
<p><b>Вместо заключения</b></p>
<p>Частый вопрос: что делать, если у&nbsp;ребенка «плохая» нейросонография, ЭхоЭГ, УЗИ головного мозга?</p>
<p>Ответ: ничего. Нейросонограмма (УЗИ головного мозга)&nbsp;— только дополнительный, не&nbsp;всегда точный метод
    исследования. Любые изменения на&nbsp;УЗИ без&nbsp;жалоб и&nbsp;объективных изменений у&nbsp;нормально
    развивающегося ребенка не&nbsp;имеют значения.</p>
