    <p>окончила Российский государственный медицинский университет им. Н.И.Пирогова, дополнительное профессиональное образование по специальности «функциональная диагностика»,врач высшей категории, доцент кафедры функциональной и ультразвуковой диагностики ФППОВ Первого МГМУ им. И.М.Сеченова,</p>
    <p>кандидатская диссертация на тему «Значение сосудистых механизмов в патогенезе головных болей напряжения», выполненная на базе клиники нервных болезней ММА им. И.М.Сеченова,</p>
    <p>специалист по ультразвуковой допплерографии (УЗДГ) и дуплексному сканированию (ДС) сосудов головы и конечностей, опыт работы 15 лет, проводит 1700 исследований в год,</p>
    <p>совместно с производителями медицинского оборудования участвовала в доработке и совершенствовании отечественных приборов для УЗДГ,</p>
    <p>проводит научно-исследовательскую работу по проблемам исследования артерий и вен головного мозга, имеет публикации по проблемам диагностики сосудистых заболеваний нервной системы.</p>
