    <p><strong>Профессиональная переподготовка по специальности:</strong></p>
    <p><strong>Медицинская косметология,&nbsp;<a href="http://www.rudn.ru/fpk-mr/kafedra/4.html">Кафедра Эстетической медицины РУДН</a>, г. Москва, зав. каф. Майорова А.В.</strong></p>
    <p><strong>Стаж работы более 15 лет</strong></p>
<h5>Специализация</h5>
<ul>
    <li>
        <h5>Угревая болезнь (Акне)</h5>
    </li>
    <li>
        <h5>Атопический дерматит</h5>
    </li>
    <li>
        <h5>Крапивница</h5>
    </li>
    <li>
        <h5>Псориаз</h5>
    </li>
    <li>
        <h5>Грибковые заболевания кожи и ногтей</h5>
    </li>
    <li>
        <h5>Гнойничковые заболевания кожи</h5>
    </li>
    <li>
        <h5>Вирусные заболевания кожи</h5>
    </li>
    <li>
        <h5>Доброкачественные новообразования</h5>
    </li>
    <li>
        <h5>Кожный зуд</h5>
    </li>
    <li>
        <h5>и многих других</h5>
    </li>
</ul>
<h5>Как подготовиться к посещению специалиста?</h5>
<h5>В первую очередь, необходимо принять гигиенический душ и подготовить чистое белье. Непосредственно перед посещением врача не стоит принимать никаких противоаллергических препаратов. Так же стоит отказаться от средств наружного использования, так как все эти препараты могут исказить реальную картину заболевания, что приведет к неправильному диагнозу и всем остальным негативным последствиям.</h5>
<h5>Дерматология&nbsp;– наука, изучающая строение кожи, её физиологические функции, причины и течение&nbsp;кожных болезней, методы их диагностики, лечения и профилактики.</h5>
<h5>Заболевания кожи&nbsp;— дерматозы — известны с древнейших времён (3000 лет до н. э.). Отдельные описания кожных болезней, методов их лечения встречаются в египетских папирусах, китайских манускриптах, русских летописях и др.</h5>
<h5>Кожа&nbsp;– особый орган тела человека, ее площадь у взрослого человека составляет от 1,5 до 2,5 м2. Она состоит из трех плотно прикрепленных друг к другу слоев: эпидермиса, дермы и подкожной жировой клетчатки. К придаткам (или производным) кожи относят кожные железы (потовые и сальные), а также волосы и ногти.</h5>
<h5>Строение кожи</h5>
<h5><a href="/uploads/2014/03/кожа.jpg"><img class="aligncenter size-full wp-image-605" src="/uploads/2014/03/кожа.jpg" alt="кожа" width="272" height="300"></a></h5>
<h5>Кожа, защищающая внутренние системы и&nbsp;органы человека от&nbsp;внешней среды, сама также нуждается в&nbsp;должном уходе и&nbsp;защите, поскольку кожный покров постоянно подвергается агрессивным внешним воздействиям и&nbsp;инфекциям (вирусы, бактерии, грибы и&nbsp;пр.), что приводит к развитию в ней аномальных изменений. Кроме того, кожа связана с&nbsp;внутренними системами организма, и&nbsp;поэтому поражающие их&nbsp;нарушения могут стать причиной патологических процессов на&nbsp;коже. Кожные покровы отражают состояние организма и&nbsp;могут сигнализировать о&nbsp;возникших внутренних заболеваниях в&nbsp;виде различных высыпаний. Поэтому для лечения дерматологических проблем зачастую приходится привлекать врачей других направлений: эндокринологов, гастроэнтерологов, терапевтов,&nbsp; гинекологов и пр. Волосы, потовые и&nbsp;сальные железы, ногти также подвержены патологическим процессам.</h5>
<h5>Некоторые кожные болезни, хотя и не связаны с проблемами внутренних органов, доставляют и физические, и душевные страдания, т.к. вынуждают человека ограничивать круг общения, отказываться от многих привычных занятий и даже приводят к инвалидности.</h5>
<h5>Среди самых часто встречающихся&nbsp;заболеваний кожи&nbsp;выделяют угри&nbsp;(акне), экзему,&nbsp;псориаз,&nbsp; различные&nbsp;дерматиты, грибковые заболевания, простой герпес, бородавки. Несмотря на то, что кожа является самым доступным человеческим органом, диагностика её болезней значительно затруднена их огромным разнообразием. В первую очередь, необходим общий осмотр кожных покровов, позволяющий установить первый предварительный диагноз. В процессе осмотра учитывается общее состояние кожи больного, патологические процессы кожи, их характер. Для подтверждения диагноза в дерматологии обычно применяются дополнительные методы исследования: микроскопия, дерматоскопия, различные кожные тесты, биохимические анализы и др.</h5>
