<h1>Удаление новообразований (родинки, бородавки)</h1>
<h4>Что представляют собой родинки и бородавки</h4>
<p><strong>Родинки (невусы)</strong>&nbsp;– это приобретенные в течение жизни или врожденные доброкачественные
    пигментные новообразования на коже.</p>
<p><a href="/uploads/2016/03/nevus2.jpg"><img
                src="/uploads/2016/03/nevus2-150x150.jpg"
                alt="nevus2"></a> <a
            href="/uploads/2016/03/nevus_1.jpg"><img

                src="/uploads/2016/03/nevus_1-150x132.jpg" alt="nevus_1"
        ></a></p>
<p><strong>Бородавки</strong>&nbsp;— доброкачественные, весьма распространенные образования на коже. Их появление
    вызывается вирусом. Заразиться ими можно через предметы обихода. Как правило, они не причиняют беспокойства, и
    удаляют их, преследуя исключительно эстетические цели. Один из новейших и популярных способов — лазерное удаление
    бородавок.</p>
<p>Не секрет, что подобные новообразования кардинально и резко могут испортить внешний вид. Ведь они могут появиться в
    любом месте. Некоторым людям бородавки доставляют и болезненные ощущения. С помощью лазера от этой проблемы можно
    избавиться навсегда.</p>
<p><a href="/uploads/2016/03/бородавка-3.jpg"><img

                src="/uploads/2016/03/бородавка-3-150x150.jpg" alt="бородавка 3"></a> <a
            href="/uploads/2016/03/бородавка-1.png"><img

                src="/uploads/2016/03/бородавка-1-150x150.png" alt="бородавка 1"></a></p>
<p><strong>Папиллома</strong>&nbsp;– это доброкачественная опухоль человека и животных, которая образуется на
    поверхности кожи и представляет собой небольшое образование в виде соединительнотканного сосочка (papilla — сосок,
    лат), покрытого эпителием. Папилломы могут возникнуть у человека в любом возрасте, либо развиваться с рождения в
    виду хронического воспалительного раздражения. Внешне папилломы выглядят как выросты эластичной консистенции от
    одного до нескольких миллиметров в диаметре. Окраска варьирует от телесного до почти черного цвета. Локализация
    преимущественно на шее, туловище, в местах естественных складок, однако нередко папилломы можно встретить на
    слизистых оболочках рта, носа и половых органов. Папилломы могут распространяться по телу с необыкновенной
    скоростью, и наличие множественных папиллом уже носит патологический характер и называется папилломатозом. Папилломы
    необходимо лечить на ранней стадии их проявления. Наиболее эффективным сегодня является удаление папиллом лазером.
</p>
<p><a href="/uploads/2016/03/папиллома-3.jpg"><img

                src="/uploads/2016/03/папиллома-3-150x150.jpg" alt="папиллома 3"
        ></a> <a href="/uploads/2016/03/папиллома-1.jpg"><img

                src="/uploads/2016/03/папиллома-1-150x150.jpg" alt="папиллома 1"
        ></a></p>
<p>Раньше удаление родинок или бородавок представляло собой сложную хирургическую процедуру (удаление жидким азотом или
    замораживание, электрокоагуляция, удаление скальпелем). А результат такой процедуры был, как правило,
    неустойчив.</p>
<p>В 80 случаях из 100 ее приходилось повторять.</p>
<p>С приходом в медицину лазера, все изменилось. И из проблемной операции удаление бородавок или папиллом превратилось
    быструю и эффективную процедуру. Эта процедура дает устойчивый результат и позволяет избежать рецидива
    заболевания.</p>
<p>После удаления новообразования&nbsp;необходимо провести гистологические исследования удаленных тканей.</p>
<p>Поэтому в&nbsp;&nbsp;Столичной диагностике используется комбинированная методика лечения новообразований на коже:
    радиоволновой метод, позволяющий получить материал для гистологического исследование с минимальной травматизацией
    тканей</p>
<p>и лазервапоризация, минимизирующая риск рецидивов</p>
<h3>Меланома</h3>
<p>При первых признаках появления у вас на лице и теле подозрительных образований&nbsp;необходимо срочно обратиться к
    онкодерматологу.</p>
<p>Используется правило&nbsp;ABCD, для того чтобы запомнить типичные признаки меланомы:</p>
<p><a href="/uploads/2016/03/меланома.jpg"><img
                src="/uploads/2016/03/меланома.jpg"
                alt="меланома"
                srcset="/uploads/2016/03/меланома.jpg 641w, /uploads/2016/03/меланома-300x74.jpg 300w"
                sizes="(max-width: 641px) 100vw, 641px"
        ></a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Ассиметрия — А (от англ. Asymmetry):&nbsp;Половинки невуса друг с другом не совпадают.<br>
    Границы — В (от англ. Border):&nbsp;Края образования размытые, зазубренные или неровные.<br>
    Цвет — С (от англ. Color):&nbsp;Цвет образования неравномерный. Присутствуют различные оттенки коричневого или
    серого, с включениями розовых, красноватых, белых или голубоватых пятен.<br>
    Диаметр — D (от англ. Diameter):&nbsp;Диаметр пятна превышает 6 мм, но некоторые меланомы могут быть меньшего
    размера.</p>
<p>В Столичной диагностике вы Можете записатся на консультацию к</p>
<p>Тимофееву Илье Валерьевичу,</p>
<p>врачу онкологу-химиотерапевту,</p>
<p>президенту общества химиотерапевтов России,</p>
<p>Специалисту по меланоме и раку почки</p>
<p>Награжден премией ASCO (Американское общество клинической онкологии) за исследования по лечению Меланомы и рака
    почки</p>
<p><a href="/uploads/2016/03/ASCO-AWARD-Tsimafeyeu-3.jpg"><img

                src="/uploads/2016/03/ASCO-AWARD-Tsimafeyeu-3-300x225.jpg"
                alt="ASCO AWARD Tsimafeyeu (3)"
                srcset="/uploads/2016/03/ASCO-AWARD-Tsimafeyeu-3-300x225.jpg 300w, /uploads/2016/03/ASCO-AWARD-Tsimafeyeu-3.jpg 720w"
                sizes="(max-width: 300px) 100vw, 300px"></a> <a
            href="/uploads/2016/03/Тимофеев-2016.jpg"><img

                src="/uploads/2016/03/Тимофеев-2016.jpg" alt="Тимофеев 2016"
                srcset="/uploads/2016/03/Тимофеев-2016.jpg 160w, /uploads/2016/03/Тимофеев-2016-150x150.jpg 150w"
                sizes="(max-width: 160px) 100vw, 160px"></a></p>
