<b>Кандидат медицинских наук</b>
<br><br>
Специализация:
<br>
<ul>
    <li>
        <b>Гинеколог-эндокринолог</b>: лечение бесплодия, нарушений менструального цикла, патологического климактерия,
        коррекция метаболического синдрома.
    </li>
    <li>
        <b>Акушерство</b>: ведение беременности
    </li>
    <li>
        <b>УЗИ</b>:
        <ul>
            <li>
                в гинекологии, в т.ч. при бесплодии:фолликулометрия, эхосальпингография (проходимость маточных труб)
            </li>
            <li>
                при беременности - диагностика малых сроков
            </li>
            <li>
                сертифицированный специалист для проведения 1-го скрининга в 11-13 недель
            </li>
            <li>
                эхокардиография плода в 22-24 недели
            </li>
            <li>
                допплерометрия сосудов матери и плода
            </li>
        </ul>
    </li>
</ul>

<br>
Профессиональные навыки:


<ol>
    <li>
        Кольпоскопия
    </li>
    <li>
        Лазерная вапоризация
    </li>
    <li>
        Пайпель-биопсия эндометрия
    </li>
    <li>
        Физиотерапевтический лазер
    </li>
    <li>
        Лечение бесплодия
    </li>
    <li>
        Эхогистеросальпингография
    </li>
    <li>
        Стимуляция овуляции
    </li>
    <li>
        Коррекция нарушений менструального цикла
    </li>
    <li>
        Антивозрастная терапия в менопаузе
    </li>
    <li>
        Ультразвуковая диагностика
    </li>
</ol>

