<p><strong>Кандидат медицинских наук</strong> <br /><br />Специализация:</p>
<ul>
<li><strong>Гинеколог-эндокринолог</strong>: лечение бесплодия, нарушений менструального цикла, патологического климактерия, коррекция метаболического синдрома.</li>
<li><strong>Акушерство</strong>: ведение беременности</li>
<li><strong>УЗИ</strong>:
<ul>
<li>в гинекологии, в т.ч. при бесплодии:фолликулометрия, эхосальпингография (проходимость маточных труб)</li>
<li>при беременности - диагностика малых сроков</li>
<li>сертифицированный специалист для проведения 1-го скрининга в 11-13 недель</li>
<li>эхокардиография плода в 22-24 недели</li>
<li>допплерометрия сосудов матери и плода</li>
</ul>
</li>
</ul>
<p><br />Профессиональные навыки:</p>
<ol>
<li>Кольпоскопия</li>
<li>Лазерная вапоризация</li>
<li>Пайпель-биопсия эндометрия</li>
<li>Физиотерапевтический лазер</li>
<li>Лечение бесплодия</li>
<li>Эхогистеросальпингография</li>
<li>Стимуляция овуляции</li>
<li>Коррекция нарушений менструального цикла</li>
<li>Антивозрастная терапия в менопаузе</li>
<li>Ультразвуковая диагностика</li>
</ol>