<h1>Сеть медицинских центров <br>«Столичная диагностика»</h1>
<div>

    <p>«Столичная диагностика» — это правильный диагноз и современный подход к лечению! С позиции доказательной
        медицины.</p>


    <p>Приоритетом при приеме на работу в наш центр является научная или преподавательская деятельность.</p>


    <p>Нам удалось собрать команду специалистов, работающих в крупных столичных медицинских центрах Москвы, таких как:</p>


    <ul>
        <li>Первый Московский государственный медицинский университет имени И.М. Сеченова</li>
        <li>Национальный медико-хирургический Центр им. Н.И. Пирогова</li>
        <li>Московский научно-практический центр дерматовенерологии и косметологии</li>
        <li>Центр планирования семьи и репродукции</li>
        <li>Московский государственный медико-стоматологический университет</li>
        <li>Московский областной научно-исследовательский клинический институт им. М. Ф. Владимирского</li>
        <li>Университетская клиническая больница №2</li>
        <li>Клиника ЭКО Альтравита</li>
        <li>Научно-исследовательский институт клинической кардиологии им. А.Л. Мясникова</li>
    </ul>


    <p>Для работы мы выбираем самое современное оборудование экспертного уровня.</p>


    <div>
        <figure><img src="http://sdmed/wp-content/uploads/2014/03/Voluson-E8-product.jpg"
                     alt="Ультразвуковая система Voluson E8"
                     srcset="http://sd-med.ru/wp-content/uploads/2014/03/Voluson-E8-product.jpg 462w, http://sd-med.ru/wp-content/uploads/2014/03/Voluson-E8-product-300x176.jpg 300w"
                     sizes="(max-width: 462px) 100vw, 462px"></figure>
        <div>
            <p><br>Voluson E8 – это ультразвуковая система, предназначенная для использования в области женского
                здоровья, включая акушерство, гинекологию, перинатологию и вспомогательную репродуктивную медицину.
                Инновации в качестве изображения, автоматизации, технологии датчиков и анализе изображений обеспечивают
                выдающееся качество изображений, помогая оказывать первоклассную помощь пациентам.</p>
        </div>
    </div>


    <h2>АНАЛИЗЫ ВЫСОКОГО КАЧЕСТВА</h2>


    <div>
        <div>
            <figure><img src="http://sdmed/wp-content/uploads/2014/03/хеликс-тест-системы-1024x732.jpg" alt=""
                         srcset="http://sd-med.ru/wp-content/uploads/2014/03/хеликс-тест-системы-1024x732.jpg 1024w, http://sd-med.ru/wp-content/uploads/2014/03/хеликс-тест-системы-300x214.jpg 300w, http://sd-med.ru/wp-content/uploads/2014/03/хеликс-тест-системы.jpg 1109w"
                         sizes="(max-width: 1024px) 100vw, 1024px"></figure>
        </div>


        <div>
            <figure><img src="http://sdmed/wp-content/uploads/2018/10/dialab2.jpg" alt=""
                         srcset="http://sd-med.ru/wp-content/uploads/2018/10/dialab2.jpg 713w, http://sd-med.ru/wp-content/uploads/2018/10/dialab2-300x64.jpg 300w"
                         sizes="(max-width: 713px) 100vw, 713px"></figure>


            <figure><img src="http://sdmed/wp-content/uploads/2018/07/mg.png" alt=""
                         srcset="http://sd-med.ru/wp-content/uploads/2018/07/mg.png 604w, http://sd-med.ru/wp-content/uploads/2018/07/mg-300x83.png 300w"
                         sizes="(max-width: 465px) 100vw, 465px" width="465" height="129"></figure>
        </div>
    </div>


    <ul>
        <li>Более 1500 наименований выполняемых исследований</li>
        <li>3 Лабораторных комплекса: в Санкт-Петербурге, Москве и Екатеринбурге</li>
        <li>Самое современное оборудование от ведущих мировых производителей (Roche Diagnostics, Sysmex, Siemens)</li>
        <li>Высокая степень автоматизации на всех этапах и двойное штрихкодирование</li>
        <li>Использование только оригинальных реагентов</li>
        <li>Ежедневный внутренний контроль качества, калибровка оборудования и валидация результатов врачами</li>
        <li>Внешняя оценка качества исследований по системам ФСВОК (Россия), EQAS (Bio-Rad, США), RIQAS (Randox,
            Великобритания)
        </li>
        <li>Управление всеми этапами исследования осуществляется с помощью систем LabWare и Data Innovations. Это самые
            эффективные программные платформы для клинических лабораторий в мире
        </li>
        <li>Система менеджмента качества Лабораторной службы Хеликс соответствует требованиям ISO 9001:2008 «Системы
            менеджмента качества. Требования» и ISO 15189:2012 «Лаборатории медицинские. Частные требования к качеству и
            компетенции»
        </li>
    </ul>
</div>