<b>Врач первой категории</b>
<br><br>
Профессиональная подготовка:
<br>
<ul>
    <li>
        Интернатура по акушертву и гинекологии в Персмкой государственной медицинской академии
    </li>
    <li>
        Повышение квалификации "Кольпоскопия. Новые технологии в лечении патологии шейки матки"
    </li>
    <li>
        Тематическое усовершенствование по гинекологической эндокринологии в НИИ им.Кулакова
    </li>
    <li>
        Повышение квалификации в Институте повышения квалификации ФМБА г.Москвы М.В.Медведева по ультразвуковой диагностики
    </li>
</ul>

<br>
Профессиональные навыки:


<ol>
    <li>
        Кольпоскопия
    </li>
    <li>
        Ведение беременности
    </li>
    <li>
        Диагностика и лечение всех форм пролапсов гениталий
    </li>
    <li>
        Лечение инфекций, передающихся половым путем (ИППП/ЗППП)
    </li>
    <li>
        Диагностика факторов бесплодия
    </li>
    <li>
        Пайпель аспират из полости матки
    </li>
    <li>
        Введение ВМК, удаление ВМК
    </li>
    <li>
        Биопсия шейки матки
    </li>
    <li>
        Взятие мазков на ЗППП (ИППП), цитологию, бак.посев
    </li>
    <li>
        Лечение шейки матки аппаратом "Фотек"
    </li>
    </li>
    <li>
    Лазервапоризация шейки матки, кондилом, папиллом <small>(дистантным CO<sub>2</sub> лазером)</small>
    </li>
    <li>
    <span title="Ультразвуковая диагностика">УЗД</span> всех сроков беременности, органов малого таза с допплеровским исследованием
    </li>
    <li>
    Лечение бесплодия
    </li>
    <li>
    Эхогистеросальпингография
    </li>
    <li>
    Стимуляция овуляции
    </li>
    <li>
    Коррекция нарушений менструального цикла
    </li>
    <li>
    Антивозрастная терапия в менопаузе
    </li>
</ol>

