<b>Врач первой квалификационной категории</b>
<br><br>
Интернатура на базе Минской областной больницы в 1992 г.
<br>
Курсы квалификации по кардиологии, ревматологии, функциональной диагностике.
<br><br>
<p>Опыт работы:</p>
<ul>
    <li>С 1993 по 1996 г. - кардиологическое отделение Железнодорожной больницы г.Могилева.
    </li>
    <li> С 1996 по 2005 г. - работала в НИИ профпатологии и экологии, где дополнительно занималась научной
        деятельностью, освоила Эхокс.
    </li>
    <li> С 2005 по 2008 г. - работала в кардиологическом отделении Могилёвской городской больницы скорой медицинской
        помощи, где дополнительно освоила работу по функциональной диагностике - проведение ВЭМ и Холтер
        мониторирования.
    </li>
    <li> С 2008 по настоящее время работает в кардиологическом отделении УЗ "Могилёвская больница 1"
    </li>
</ul>

Неоднократно участвовала в международных исследованиях, конференция, приглашалась на участие в телепередачах по вопросам медицины.