<b>Врач первой категории</b>
<br><br>
На консультацию невропатолога следует записываться если:
<ul>
    <li>
        произошла травма головы, например удар по голове,
    </li>
    <li>мучают частые головные боли,
    </li>
    <li>периодически случаются нарушения координации и головокружения,
    </li>
    <li>после перенесенного кровоизлияния В МОЗГ,
    </li>
    <li>при часто мучаюшем гуле в ушах,
    </li>
    <li>при появлении позывов к рвоте, которые не являются следствием ошибок в питании,
    </li>
    <li>при изменении в зрительном восприятии окружающего мира,
    </li>
    <li>при периодически повторяющихся впадениях в беспамятство или судорожных сокрашениях мускулатуры,
    </li>
    <li>при бессоннице или постоянной СОНЛИВОСТИ,
    </li>
    <li>при часто повторяюшихся крайних проявлениях чувств,
    </li>
    <li>при болях в области позвоночника, поясницы, шеи,
    </li>
    <li>при самопроизвольных движениях конечностей,
    </li>
    <li>при появлении заикания или тревожности,
    </li>
    <li>при ухулшении координации,
    </li>
    <li>при появлении сложностей с потенцией или вылелением мочи,
    </li>
    <li>при изменении тембра голоса или звучания речи,
    </li>
    <li>при ухудшении способности к запоминанию информации, а также торможению умственной деятельности.
    </li>
</ul>