<p>в 2008 году закончил лечебный факультет ГКА им. Маймонида. С 2008 по 2010 гг. проходил обучение в клинической
    ординатуре в МПЦО (Московский Научно-практический центр оториноларингологии ) по специальности
    «отоларингология».</p>
<p>По окончанию ординатуры в 2010 -2013 обучался в очной аспирантуруе на кафедре отоларингологии РНИМУ им.
    Н.И.Пирогова.</p>
<p>В 2013 г. защитил кандидатскую диссертацию по теме «Современные аспекты диагностики и лечения эрозивного
    трахеита»</p>
<p>С 2011 – 2015 работал врачом в ГКБ им. С.П. Боткина.</p>
<p>С 2013 – 2014 работал врачом в 1 Клинической инфекционной больнице</p>
<p>С 2014 г. по настоящее время ассистент кафедры оториноларингологии С/Ф МГМСУ им. А.И. Евдокимова.</p>
<p><a href="/uploads/2015/02/Екатериничев-ЛОР.jpg"><img src="/uploads/2015/02/Екатериничев-ЛОР-1024x576.jpg"
                                                        alt="Екатериничев ЛОР отоларинголог столичная диагностика"
                                                        width="474" height="267"
                                                        srcset="/uploads/2015/02/Екатериничев-ЛОР-1024x576.jpg 1024w, /uploads/2015/02/Екатериничев-ЛОР-300x169.jpg 300w, /uploads/2015/02/Екатериничев-ЛОР.jpg 1152w"
                                                        sizes="(max-width: 474px) 100vw, 474px"></a></p>
<br>
<p>Автор 14 печатных работ, в том числе соавтор 2 методических рекомендаций.</p>
<p>Повышение квалификации:</p>
<ol>
    <li>Мастер-класс с международным участием « Малоинвазивные технологии лечения верхних дыхательных путей, на базе
        МГМСУ им. А.И. Евдокимова.
    </li>
    <li>Сертификационный курс микрохирургии уха и отонейрохирургии институт оториноларингологии им. Коломейченко 2014
        год (г. Киев).
    </li>
    <li>Мастер-класс с международным участием «Диагностика и лечение предраковых заболеваний гортани», на базе НИКИО им
        . Л.Ю. Свержевского 2014 год
    </li>
    <li>Сертификационный курс «клиническая ринология с курсом эндоскопической хирургии полости носа и околоносовых
        пазух» на базе МГМСУ им. А.И. Евдокимова 2014
    </li>
    <li>Курс повышение квалификации по специальности «Оториноларингология» на базе ПМГМУ имени И.М.СЕЧЕНОВА май 2015
        год
    </li>
    <li>Учебный цикл, посвященный функциональной эндоскопической эндоназальной хирургии полости носа, околоносовых
        пазух, а также хирургии ЛОР-органов с лазерной ассистенцией на базе НИКИО им . Л.Ю. Свержевского 2015 год.
    </li>
</ol>
<p>Участник и докладчик на российских и международных конференциях по оториноларингологии проходящихв
    России и странах СНГ с 2010 г.</p>


<p><a href="/uploads/2015/02/IMG-20150528-WA0000.jpg"><img src="/uploads/2015/02/IMG-20150528-WA0000-1024x576.jpg"
                                                           alt="Екатериничев ЛОР отоларинголог столичная диагностика"
                                                           width="474" height="267"
                                                           srcset="/uploads/2015/02/IMG-20150528-WA0000-1024x576.jpg 1024w, /uploads/2015/02/IMG-20150528-WA0000-300x169.jpg 300w, /uploads/2015/02/IMG-20150528-WA0000.jpg 1280w"
                                                           sizes="(max-width: 474px) 100vw, 474px"></a></p>
