Специализация:
<p>
    Ультразвуковое ангиосканирование брахиоцефальных артерий,
    артерий и вен нижних конечностей, верхних конечностей, почечных
    артерий.
</p><p>
    Ультразвуковое исследование опорно-двигательною аппарата:
    плечевых, локтевых, тазобедренных, коленных суставов (выявление
    посттравматических, дегенеративных, воспалительных изменений).
    Ультразвуковое исследование мягких тканей: выявление образований
    (липом, фибром, атером, гигром и т.д.), грыжевых выпячиваний
    брюшной стенки, исследований мышц и связочного аппарата,
    срединного нерва, лимфатических узлов.
</p><p>

    УЗИ органов брюшной полости, почек, малого таза, щитовидной
    железы, молочных желез.
</p>
