<h1 class="entry-title">Жидкостная цитология соскоба шейки матки</h1>
<p><img
            class="alignnone size-medium wp-image-203"
            src="/uploads/2015/05/жидкостная-цитология-1-300x142.jpg"
            alt="Жидкостная цитология соскоба шейки матки" width="300" height="142"
            srcset="/uploads/2015/05/жидкостная-цитология-1-300x142.jpg 300w, /uploads/2015/05/жидкостная-цитология-1.jpg 610w"
            sizes="(max-width: 300px) 100vw, 300px"></p>
<p><em><strong>Жидкостная цитология</strong></em>&nbsp;— высокотехнологичный и, в настоящее время, один из самых точных
    метод выявления и дифференциации заболеваний шейки матки.</p>
<p>Используется метод жидкостной цитологии для обнаружения атипичных и раковых клеток шейки матки или предшествующего им
    патологического изменения клеток эпителия.</p>
<p><img src="/uploads/2015/05/жидкостная-цитология-2-229x300.jpg"
        alt="жидкостная цитология 2" width="229" height="300"
        srcset="/uploads/2015/05/жидкостная-цитология-2-229x300.jpg 229w, /uploads/2015/05/жидкостная-цитология-2.jpg 615w"
        sizes="(max-width: 229px) 100vw, 229px"></p>
<p><strong>Данный метод имеет ряд преимуществ:</strong></p>
<ul>
    <li>в контейнер попадает весь материал</li>
    <li>позволяет получить чрезвычайно тонкий слой клеток, обеспечивая сохранность клеточных структур</li>
    <li>тонкослойные препараты удобны для микроскопии</li>
    <li>клетки сохраняют морфологические, молекулярно-биологические свойства</li>
    <li>уменьшает фон, позволяет избежать «загрязнения» опухолевых клеток элементами крови и воспаления, облегчая
        просмотр цитологических препаратов.
    </li>
    <li>лучше дифференцируются зрелые и незрелые клетки, а также клетки, пораженные вирусом.</li>
    <li>длительный срок хранения исследуемого материала.</li>
    <li>архивирование данных и возможность возврата к протоколу исследования в любое время</li>
</ul>
<p>Применение жидкостной цитологии и иммуноцитохимического определения онкомаркера p16ink4a играет существенную роль для
    скрининга, диагностики и выбора тактики лечения заболеваний шейки матки.</p>
<p>При раке и различной степени неоплазии шейки матки уровень р16 повышается, что обусловлено участием белка Е7 вируса
    папилломы человека.</p>
<p><img src="/uploads/2015/05/жидкостная-цитология-3-215x300.jpg"
        alt="Жидкостная цитология соскоба шейки матки" width="215" height="300"
        srcset="/uploads/2015/05/жидкостная-цитология-3-215x300.jpg 215w, /uploads/2015/05/жидкостная-цитология-3.jpg 621w"
        sizes="(max-width: 215px) 100vw, 215px"></p>
<p><strong>Преимущества данного теста:</strong></p>
<ul>
    <li>разрешает все спорные вопросы при выявлении гинекологом высокоаномальной кольпоскопической картины, не
        сопровождающейся изменениями в цитологическом мазке
    </li>
    <li>достоверно оценивается потенциал дисплазии в отношении развития рака шейки матки и, соответственно, появляется
        выбор в более консервативной или более агрессивной тактике лечения
    </li>
    <li>при проведении совместно с цитологическим исследованием, совершенствуется мониторинг пациенток, прошедших
        органосохраняющее лечение по поводу тяжелой дисплазии или carcinomae in situ.
    </li>
</ul>
