    <p><strong>ООО «СТОЛИЧНАЯ ДИАГНОСТИКА»<br>
            Юридический &nbsp;и фактический адрес:<br>
            215010, Смоленская обл.,</strong><strong>г. Гагарин, ул. 26 Бакинских комиссаров д. 2А, офис №1<br>
        </strong></p>
    <p><strong> ОГРН: 1126722001229,<br>
            ИНН/КПП 6722028221/672201001<br>
            ОКАТО 66208501000</strong></p>
    <p><a href="https://yadi.sk/d/5KI3N9MFeT5AW" target="_blank" rel="noopener">Устав ООО «Столичная диагностика»</a></p>
    <h5>р/счет № 40702810302890001190</h5>
    <p class="p3">АО «АЛЬФА-БАНК»</p>
    <p class="p3">к/с 30101810200000000593</p>
    <p class="p3">БИК 044525593</p>
    <p><a href="tel:+79156500303">+7(915)-650-03-03</a>&nbsp; e-mail: <a href="mailto:gagarin-med@ya.ru">gagarin-med@ya.ru</a> </p>
    <p><strong><br>
        </strong><strong>Директор Малахов Алексей Михайлович</strong></p>
    <p>Лицензия на осуществление медицинской деятельности</p>
    <p><strong>ЛО-67-01-001191</strong> от 27/12/16 выдана Департаментом Смоленской области по здравоохранению,&nbsp;214008, РФ, г. Смоленск, пл. Ленина, д. 1, (4812)29-22-01, факс (4812) 38-67-58&nbsp;электронная почта: <a href="mailto:zdrav@admin.smolensk.ru">zdrav@admin.smolensk.ru</a>, <a href="mailto:zdrav@admin.sml">zdrav@admin.sml</a></p>
    <p><a href="/uploads/2015/02/лицензия-Гагарин-2016-1024x1024.jpg"><img class="alignnone size-full wp-image-392" src="/uploads/2015/02/лицензия-Гагарин-2016-1024x1024.jpg" alt="лицензия Гагарин 2016-1024x1024" width="744" height="1024" srcset="/uploads/2015/02/лицензия-Гагарин-2016-1024x1024.jpg 744w, /uploads/2015/02/лицензия-Гагарин-2016-1024x1024-218x300.jpg 218w" sizes="(max-width: 744px) 100vw, 744px"></a></p>
    <p><a href="/uploads/2015/02/лицензия-Гагарин-2016-стр-3-1024x1024.jpg"><img class="alignnone size-full wp-image-390" src="/uploads/2015/02/лицензия-Гагарин-2016-стр-3-1024x1024.jpg" alt="лицензия Гагарин 2016 стр 3-1024x1024" width="738" height="1024" srcset="/uploads/2015/02/лицензия-Гагарин-2016-стр-3-1024x1024.jpg 738w, /uploads/2015/02/лицензия-Гагарин-2016-стр-3-1024x1024-216x300.jpg 216w" sizes="(max-width: 738px) 100vw, 738px"></a></p>
    <p><a href="/uploads/2015/02/лицензия-Гагарин-2016-стр-2-1024x1024.jpg"><img class="alignnone size-full wp-image-391" src="/uploads/2015/02/лицензия-Гагарин-2016-стр-2-1024x1024.jpg" alt="лицензия Гагарин 2016 стр 2-1024x1024" width="738" height="1024" srcset="/uploads/2015/02/лицензия-Гагарин-2016-стр-2-1024x1024.jpg 738w, /uploads/2015/02/лицензия-Гагарин-2016-стр-2-1024x1024-216x300.jpg 216w" sizes="(max-width: 738px) 100vw, 738px"></a></p>
    <p>Санитарно-эпидемиологическое&nbsp;заключение</p>
    <p class="western" align="center"><span style="font-size: medium;">67.СО.02.000.М.000731.10.16 </span>от&nbsp; <span style="font-size: medium;">25.10.2016</span></p>
    <p>выданы Управлением Федеральной службы по надзору в сфере защиты прав&nbsp;потребителей и благополучия человека по Смоленской области,&nbsp;214018,&nbsp;г. Смоленск,&nbsp;ул. Тенишевой 26, тел. 38-25-10</p>
    <p>Свидетельство государственной регистрации юридического лица № 67001833569</p>
    <p>Выдано межрайонной инспекцией федеральной налоговой службы № 2 по Смоленской области</p>
    <p><a href="/uploads/2015/02/огрюл-Гагарин-1024x1024.jpg"><img class="alignnone size-full wp-image-389" src="/uploads/2015/02/огрюл-Гагарин-1024x1024.jpg" alt="огрюл Гагарин-1024x1024" width="724" height="1024" srcset="/uploads/2015/02/огрюл-Гагарин-1024x1024.jpg 724w, /uploads/2015/02/огрюл-Гагарин-1024x1024-212x300.jpg 212w" sizes="(max-width: 724px) 100vw, 724px"></a><a href="/uploads/2015/02/инн-Гагарин-1024x1024.jpg"><img class="alignnone size-full wp-image-388" src="/uploads/2015/02/инн-Гагарин-1024x1024.jpg" alt="инн Гагарин-1024x1024" width="724" height="1024" srcset="/uploads/2015/02/инн-Гагарин-1024x1024.jpg 724w, /uploads/2015/02/инн-Гагарин-1024x1024-212x300.jpg 212w" sizes="(max-width: 724px) 100vw, 724px"></a></p>
    <p><a href="https://yadi.sk/i/d4o-zfboeT4bj" target="_blank" rel="noopener">Территориальная программа оказания медицинских услуг Смоленской области</a></p>
    <p><a href="/uploads/2015/02/Положение-о-порядке-предоставления-мед.услуг-3.doc">Положение о порядке предоставления мед.услуг 3</a></p>
    <p><a href="https://yadi.sk/i/LjafP3NM3GmVHF" target="_blank" rel="noopener">Договор на оказание платных медицинских услуг</a></p>
    <p><a href="/uploads/2015/02/Стандарты-оснащения.zip">Стандарты оснащения</a></p>
    <p><a href="/uploads/2015/02/Cборник-стандартов-оказания-амбулаторно-поликлинической-медицинской-помощи.zip">Cборник стандартов оказания амбулаторно-поликлинической медицинской помощи</a></p>
    <p><a href="/uploads/2015/02/информация-о-контролирующих-органах-2.doc">информация о контролирующих органах 2</a></p>
    <p><a href="/uploads/2015/02/информация-врачах.xls">информация о врачах</a></p>
    <p><a href="http://sd-med.ru/price_sdmed.php?filial=3">&nbsp;Цены на услуги</a></p>
    <p>&nbsp;</p>
