<p>ООО «Столичная диагностика 50»</p>
<p>Юридический адрес:</p>

<p>143142, Московская область, Рузский район, пос. Тучково, ул. Советская, д.12, пом.2</p>
<br>
<p>Фактический адрес: 215010, Смоленская обл., г. Гагарин, ул. 26 Бакинских комиссаров д. 2А, офис №1</p>
<br>
<p>ИНН 5075028563 КПП 507501001 ОГРН 1165075050227 Банковские реквизиты: АО «Альфа-банк»</p>
<p>р/с 40702810702320000902 БИК 044525593</p>
<p>к/с 30101810200000000593</p>
<p>Директор Леоненко Валентина Васильевна</p>
<p>www.sd-med.ru</p>
<p>ruza-uzi@ya.ru</p>
<p> +7 (915) 480-03-03</p>
<p>Лицензия ЛО-67-01-001191 от 27/12/16 выдана Департаментом Смоленской области по здравоохранению</p>