<h1>Медицинский центр «Столичная диагностика» в Москве</h1>
<h2>Юридическая информация</h2>
<br>
<p>ООО «Столичная диагностика 32»</p>
<p>Юридический адрес: 121108, Москва г, ул. Кастанаевская, д. 55, к. 2, помещ. 12</p>
<p>Фактический адрес: 121108, Москва г, ул. Кастанаевская, д. 55, к. 2, помещ. 12</p>
<br>
<p>ИНН 3241012939 КПП 773101001ОГРН 1153256007651 ОКПО 29502024</p>
<p>р/с 40702810238000233918 в ПАО СБЕРБАНК</p>
<p>БИК 044525225 к/с 30101810400000000225</p>
<p>Генеральный директор: Кузнецов Владимир Михайлович (на основании Устава)</p>
<p>www.sd-med.ru</p>
<p>+7 915 480 03 03</p>
<p>Лицензия Л041-01133-32/00337821 от 02.06.2022</p>
<hr>

