<p>ООО «Столичная диагностика 50»</p>
<p>Юридический адрес:</p>

<p>143142, Московская область, Рузский район, пос. Тучково, ул. Советская, д.12, пом.2</p>
<br>
<p>Фактические
    адреса:</p> 143142 Московская область, Рузский район, Администрация пос. Тучково, пос. Тучково, ул. Лебеденко, д. 21</p>
<p>143103 Московская область, г. Руза, ул. Ульяновская, д. 10, помещение 127</p>
<br>
<p>ИНН 5075028563 КПП 507501001 ОГРН 1165075050227 Банковские реквизиты: АО «Альфа-банк»</p>
<p>р/с 40702810702320000902 БИК 044525593</p>
<p>к/с 30101810200000000593</p>
<p>Директор Леоненко Валентина Васильевна</p>
<p>www.sd-med.ru</p>
<p>ruza-uzi@ya.ru</p>
<p> +7 (915) 480-03-03</p>
<p>Лицензия ЛО-50-01-009481 от 27 февраля 2018 г., действует бессрочно</p>
<p><a href="http://sd-med.ru/price_sdmed.php?filial=2">Цены на медицинские услуги и анализы</a></p>
<p><a title="ФЗ 1006" href="https://yadi.sk/i/2BrWbtttxpk4u" target="_blank" rel="noopener">Правила оказания медицинских
        услуг</a></p>
<p><a href="https://yadi.sk/i/2ynPUa5u3NwMhi">Договор на оказание медицинских услуг</a></p>

<hr>
<table border="0" cellpadding="0">
    <tbody>
    <tr>
        <td><strong>Понедельник:</strong></td>
        <td>09:00 — 18:00, перерыв 13:00 — 13:45</td>
    </tr>
    <tr>
        <td><strong>Вторник:</strong></td>
        <td>09:00 — 18:00, перерыв 13:00 — 13:45</td>
    </tr>
    <tr>
        <td><strong>Среда:</strong></td>
        <td>09:00 — 18:00, перерыв 13:00 — 13:45</td>
    </tr>
    <tr>
        <td><strong>Четверг:</strong></td>
        <td>09:00 — 18:00, перерыв 13:00 — 13:45</td>
    </tr>
    <tr>
        <td><strong>Пятница:</strong></td>
        <td>09:00 — 16:45, перерыв 13:00 — 13:45</td>
    </tr>
    <tr>
        <td><strong>Суббота:</strong></td>
        <td>выходной</td>
    </tr>
    <tr>
        <td><strong>Воскресенье:</strong></td>
        <td>выходной</td>
    </tr>
    </tbody>
</table>
<hr>
<p><strong>Территориальный орган Росздравнадзора по г. Москве и Московской области:</strong></p>
<p>127206, г. Москва, ул. Вучетича, д.12 А</p>
<p>Режим работы:<br>
    пн – чт: 9.00 – 17.45<br>
    пт: 9.00 – 16.30<br>
    перерыв на обед: 13.00 — 13.30<br>
    сб – вс: выходные дни</p>
<p><strong>Горячая линия ТО Росздравнадзора:&nbsp;</strong><strong>8 (495) 611-47-74;&nbsp;</strong><strong>8 (916)
        256-76-76</strong></p>
<p>127206, г. Москва, ул. Вучетича, д.12 А</p>
<p>Режим работы горячей линии: по графику работы Территориального органа Росздравнадзора по г. Москве и Московской
    области.<br>
    Сотрудники горячей линии осуществляют прием корреспонденции, письменные обращения граждан, заявления на
    лицензирование, а также выдают сертификаты.</p>
<p><strong>Министерство здравоохранения Московской области</strong></p>
<p>143407 Московская область, г. Красногорск-7, бульвар Строителей, д. 1</p>
<p>Режим работы:<br>
    пн – чт: 09-00 — 18-00<br>
    пт: 09-00 — 16-45<br>
    перерыв на обед: изменяющийся график<br>
    сб – вс: выходные дни</p>
<p><strong>Горячая линия: 8 (498) 602–03–03</strong><br>
    <strong>Электронная приемная Московской области: 8 (800) 550-50-30</strong></p>
<p>Органы государственного надзора «Управление координации деятельности медицинских и фармацевтических организаций № 15
    Министерства Здравоохранения Московской области»</p>
<p><strong>Адрес:</strong>&nbsp;Россия, Центральный федеральный округ, Московская область, Наро-Фоминский городской
    округ, Наро-Фоминск, ул. Калинина, 1<br>
    <strong>Телефоны:</strong> +7 (49634) 3-17-82 +7 (49634) 3-76-58<br>
    <strong>Время работы:</strong>&nbsp;пн-пт 9:00–18:00<br>
    <strong>Официальный сайт:</strong>&nbsp;http://mz.mosreg.ru/</p>
<p><strong>Управление Роспотребнадзора по Московской области</strong></p>
<p>Адрес: 141014, Московская область, г. Мытищи, ул. Семашко, дом 2<br>
    Горячая линия: 8-800-250-1436<br>
    Канцелярия: 8 (498) 684-48-01<br>
    Факс: (495) 586-12-68<br>
    50.rospotrebnadzor.ru</p>
<p>Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Московской
    области Территориальный отдел в Одинцовском, Можайском, Наро-Фоминском, Рузском районах: г.&nbsp;Наро-Фоминск, ул.
    Калинина, д. 16</p>
<p>Территориальный отдел в Можайском, Рузском, Наро-Фоминском районах: г. Наро-Фоминск, ул. Калинина, д. 16<br>
    Секретарь &nbsp; &nbsp; (496-34) 7-38-19, (496-34) 3-55-25<br>
    Канцелярия &nbsp; &nbsp;(496-34) 3-61-72<br>
    Отделение коммунальной гигиены &nbsp; &nbsp;(496-34) 3-63-00<br>
    Эпидемиологическое отделение &nbsp; &nbsp;(496-34) 3-56-65<br>
    Гигиена труда &nbsp; &nbsp;(496-34) 3-63-00<br>
    Отделение гигиены питания &nbsp; &nbsp;(496-34) 3-57-24</p>

