<h1>Медицинский центр «Столичная диагностика» в Гагарине</h1>
<h2>Юридическая информация</h2>
<br>
<p>ООО «Столичная диагностика 50»</p>
<p>Юридический адрес: 143142, Московская область, Рузский район, г.Руза, ул.Федеративная, д.15, пом.39</p>
<p>Фактический адрес: 215010, Смоленская обл., г. Гагарин, ул. Солнцева, 22</p>
<br>
<p>ИНН 5075028563 КПП 507501001 ОГРН 1165075050227 Банковские реквизиты: АО «Альфа-банк»</p>
<p>р/с 40702810702320000902 БИК 044525593</p>
<p>к/с 30101810200000000593</p>
<p>Директор Леоненко Валентина Васильевна</p>
<p>www.sd-med.ru</p>
<p>ruza-uzi@ya.ru</p>
<p> +7 (915) 480-03-03</p>
<p>Лицензия ЛО-67-01-001191 от 27/12/16 выдана Департаментом Смоленской области по здравоохранению</p>

<hr>

